Repository: 5l1v3r1/gsa
Catalog: src/po/gsad_xsl-*.po
Languages: de

# Role
source: New Role
de: Neue Rolle

# Role
source: Roles
de: Rollen

# Role
source: Create Role
de: Rolle erstellen

# Role
source: Edit Role
de: Rolle bearbeiten

# Role
source: Save Role
de: Rolle speichern

# Permission
source: New Super Permission
de: Neue Super-Berechtigung

# Role
source: Role is still in use
de: Rolle wird noch verwendet

# Role
source: Role Details
de: Rollen-Details

# Permissions
source: None
de: Keine

# Role
source: Role has Everything
de: Rolle hat alle (Everything)

source: Performance
de: Leistung

# Performance
source: Reports span the last
de: Bericht über die Zeitspanne:

# Time
source: year
de: Jahr

# Performance
source: Reports for slave
de: Berichte für Slave

# Performance
source: The selected Scan Slave can currently not be reached for retrieval of performance data.
de: Der ausgewählte Scan-Slave ist momentan nicht verfügbar, um von ihm Leistungsdaten abzurufen.

# Performance
source: Please check network connection or Slave configuration. The problem may also be temporary, so you could try again at a later time.
de: Bitte prüfen Sie die Netzwerkverbindung oder Slave-Konfiguration. Das Problem besteht auch möglicherweise nur vorübergehend, so dass sie es später noch einmal versuchen könnten.

# Task|Report
source: First
de: Erster

source: Trashcan
de: Mülleimer

# Action Verb
source: Empty Trashcan
de: Mülleimer leeren

# Trashcan
source: Contents
de: Inhalt

# Trashcan
source: Items
de: Objekte

# User
source: New User
de: Neuer Benutzer

# Auth Data
source: Authentication
de: Authentifizierung

# User
source: Allow LDAP Authentication Only
de: Nur LDAP-Authentifizierung erlauben

# User
source: Create User
de: Benutzer erstellen

# User
source: Host Access
de: Host-Zugriff

# User
source: Allow all and deny
de: Erlaube alle und verweigere

# User
source: Deny all and allow
de: Verweigere alle und erlaube

# User
source: Interface Access
de: Interface-Zugriff

# User
source: LDAP Authentication
de: LDAP-Authentifizierung

# User
source: User cannot be deleted
de: Benutzer kann nicht gelöscht werden

# User
source: User Details
de: Benutzer-Details

# User
source: Edit User
de: Benutzer bearbeiten

# User
source: Use existing value
de: Existierenden Wert verwenden

# Auth Data|Password
source: Use existing value
de: Existierenden Wert verwenden

# User
source: Save User
de: Benutzer speichern

# Group
source: LDAP per-User Authentication
de: LDAP-Authentifizierung pro Benutzer

# Group
source: Setting
de: Einstellung

# Group
source: Enable
de: Aktivieren

# Group
source: Save
de: Speichern

# Feed Sync
source: Synchronization
de: Synchonisierung

# Feed Sync
source: in progress
de: läuft gerade

# Feed Sync
source: Started
de: Gestartet:

# Feed Sync
source: by
de: von

# Feed Sync
source: Warning:
de: Warnung:

# Feed Sync
source: Synchronization with this feed is currently not possible.
de: Synchonisierung mit diesem Feed ist momentan nicht möglich.

# Feed Sync
source: The synchronization script returned the following error message:
de: Das Synchronisierungsscript gab folgende Fehlermeldung zurück:

# Feed Sync
source: Synchronize with Feed now
de: Jetzt mit Feed synchronisieren

# Feed Sync
source: Learn about the side effects of Feed synchronization!
de: Erfahren Sie mehr über die Nebeneffekte der Feed-Synchonisierung!

# Feed Sync
source: on the command line
de: auf der Kommandozeile

# Feed Sync
source: Synchronize with SCAP Feed now
de: Jetzt mit SCAP-Feed synchronisieren

# Feed Sync
source: Learn about the side effects of SCAP Feed synchronization!
de: Erfahren Sie mehr über die Nebeneffekte der SCAP-Feed-Synchonisierung!

# Feed Sync
source: Synchronize with CERT Feed now
de: Jetzt mit CERT-Feed synchronisieren

# Feed Sync
source: Learn about the side effects of CERT Feed synchronization!
de: Erfahren Sie mehr über die Nebeneffekte der CERT-Feed-Synchonisierung!

source: My Settings
de: Eigene Einstellungen

# My Settings
source: Edit My Settings
de: Eigene Einstellungen bearbeiten

# My Settings
source: User Interface Language
de: Sprache der Benutzeroberfläche

# My Settings
source: Rows Per Page
de: Zeilen pro Seite

# My Settings
source: Wizard Rows
de: Wizard-Zeilen

# My Settings
source: Details Export File Name
de: Details-Export-Dateiname

# My Settings
source: List Export File Name
de: Listen-Export-Dateiname

# My Settings
source: Report Export File Name
de: Bericht-Export-Dateiname

# My Settings
source: Severity Class
de: Schweregrad-Klasse

# My Settings
source: Dynamic Severity
de: Dynamischer Schweregrad

# Alert
source: Default Alert
de: Standard-Benachrichtigung

# Scan Config
source: Default OpenVAS Scan Config
de: Standard OpenVAS-Scan-Konfig

# Scan Config
source: Default OSP Scan Config
de: Standard OSP-Scan-Konfig

# Credential
source: Default SSH Credential
de: Standard-SSH-Anmeldedaten

# Credential
source: Default SMB Credential
de: Standard-SMB-Anmeldedaten

# Credential
source: Default ESXi Credential
de: Standard-ESXi-Anmeldedaten

# Port List
source: Default Port List
de: Standard-Portliste

# Scanner
source: Default OpenVAS Scanner
de: Standard-OpenVAS-Scanner

# Scanner
source: Default OSP Scanner
de: Standard-OSP-Scanner

# Schedule
source: Default Schedule
de: Standard-Zeitplan

# Slave
source: Default Slave
de: Standard-Slave

# Target
source: Default Target
de: Standard-Ziel

# Agent
source: Agents Filter
de: Agenten-Filter

# Alert
source: Alerts Filter
de: Benachrichtigungen-Filter

# Scan Config
source: Configs Filter
de: Konfigurationen-Filter

# Credential
source: Credentials Filter
de: Anmeldedaten-Filter

# Filter
source: Filters Filter
de: Filter-Filter

# Note
source: Notes Filter
de: Notizen-Filter

# Override
source: Overrides Filter
de: Übersteuerungen-Filter

# Permission
source: Permissions Filter
de: Berechtigungen-Filter

# Port List
source: Port Lists Filter
de: Portlisten-Filter

# Report
source: Reports Filter
de: Berichte-Filter

# Report Format
source: Report Formats Filter
de: Berichtformate-Filter

# Result
source: Results Filter
de: Ergebnisse-Filter

# Role
source: Roles Filter
de: Rollen-Filter

# Schedule
source: Schedules Filter
de: Zeitpläne-Filter

# Target
source: Targets Filter
de: Ziele-Filter

# Task
source: Tasks Filter
de: Aufgaben-Filter

# SecInfo
source: All SecInfo Filter
de: Alle-Sicherheitsinfos-Filter

# Auth Data|Password
source: Old
de: Altes

# Auth Data|Password
source: New
de: Neues

# My Settings
source: Save My Settings
de: Eigene Einstellungen speichern

# Bulk Action
source: Confirm action
de: Aktion bestätigen

# CVSS Calculator
source: CVSS Base Score Calculator
de: CVSS-Basisscore-Rechner

# CVSS Calculator
source: From Metrics
de: Aus Metriken

# CVSS Vector
source: Access Vector
de: Zugriffsvektor

# CVSS Vector
source: Access Complexity
de: Zugriffskomplexität

# CVSS Vector
source: Authentication
de: Authentifizierung

# CVSS Vector
source: Confidentiality
de: Vertraulichkeit

# CVSS Vector
source: Integrity
de: Intergrität

# CVSS Vector
source: Availability
de: Verfügbarkeit

# CVSS Calculator
source: Calculate
de: Berechnen

# CVSS Calculator
source: From Vector
de: Aus Vektor

# CVSS Calculator
source: Base Vector
de: Basisvektor

# CVSS Calculator
source: Base Score
de: Basisscore

# CVSS Calculator
source: Invalid CVSS Base Vector value provided. Use back button of your browser to edit the vector.
de: Ungültiger CVSS Basisvektor angegeben. Benutzen Sie den Zurück-Button ihres Browsers, um den Vektor bearbeiten zu können.

# Result
source: Includes %1 host where CPE was found in inventory, but number of installations could not be determined
de: Beinhaltet %1 Host, für den der CPE-Name im Inventar gefunden wurde, aber die Anzahl Installation nicht festgestellt werden konnte

source: Task Wizard
de: Aufgaben-Wizard

source: Advanced Task Wizard
de: Erweiterter Aufgaben-Wizard

source: Modify Task Wizard
de: Aufgabe-Bearbeiten-Wizard

# Task Wizard
source: Welcome dear new user!
de: Willkommen neue Anwender!

# Task Wizard
source: To explore this powerful application and to have a quick start for doing things the first time, I am here to assist you with some hints and short-cuts.
de: Um die umfangreichen Möglichkeiten dieser Anwendung kennenzulernen und um schnell erste Ergebnisse zu erzielen, helfe ich mit Hinweisen und Abkürzungen.

# Task Wizard
source: I will appear automatically in areas where you have created no or only a few objects. And disappear when you have more than
de: Ich erscheine automatisch dort, wo noch keine oder nur wenige Objekte vorliegen. Und verschwinde wieder, wenn mehr als

# Task Wizard
source: objects. You can call me with this icon
de: Objekte vorliegen. Ich kann aber über dieses Icon

# Task Wizard
source: any time later on.
de: jederzeit wieder aktiviert werden.

# Task Wizard
source: If you want help creating new scan tasks but also more options, you can select "Advanced Task Wizard" from the wizard selection menu at the top of this window where it currently says "Task Wizard" marked with a small arrow.
de: Wenn Sie Hilfe bei der Erstellung neuer Scanaufgaben aber auch mehr Optionen wünschen, können Sie "Erweiterter Aufgaben-Wizard" oben in diesem Fenster auswählen, wo momentan "Aufgaben-Wizard", markiert mit einem kleinen Pfeil, steht.

# Task Wizard
source: For more detailed information on functionality, please try the integrated help system. It is always available as a context sensitive link as icon
de: Für detaillierte Information zu den Funktionen steht das integrierte Hilfe-System zur Verfügung. Dieses steht jederzeit kontext-bezogen über das Hilfe-Icon bereit:

# Help
source: Contents
de: Inhalt

# Task Wizard
source: Quick start: Immediately scan an IP address
de: Schnellstart: Unmittelbar eine IP-Adresse scannen

# Task Wizard
source: IP address or hostname:
de: IP-Adresse oder Hostname:

# Task Wizard
source: Start Scan
de: Scan starten

# Task Wizard
source: For this short-cut I will do the following for you:
de: Für diese Abkürzung werde ich folgendes durchführen:

# Task Wizard
source: Create a new Target with default Port List
de: Erstellen eines neuen Ziels mit voreingestellter Port-Liste

# Task Wizard
source: Create a new Task using this target with default Scan Configuration
de: Erstellen einer neuen Aufgabe mit diesem Ziel und voreingestellter Scan-Konfiguration

# Task Wizard
source: Start this scan task right away
de: Direktes Starten dieser Scan-Aufgabe

# Task Wizard
source: Switch the view to reload every 30 seconds so you can lean back and watch the scan progress
de: Wechseln der Ansicht auf Seitenaktualisierung alle 30 Sekunden so dass man sich zurücklehnen und dem Scan-Fortschritt zuschauen kann

# Task Wizard
source: In fact, you must not lean back. As soon as the scan progress is beyond 1%, you can already jump into the scan report via the link in the Reports Total column and review the results collected so far.
de: Im Grunde muss man sich aber nicht zurücklehnen. Sobald der Scan-Fortschritt über 1% liegt kann man bereits über den Link in der Spalte "Berichte Gesamt" in die Details des Scan-Berichts springen und die bisher gesammelten Ergebisse einsehen.

# Task Wizard
source: When creating the Target and Task I will use the default Port List, Alert, OpenVAS Scan Config, Credentials, OpenVAS Scanner and Slave configured in "My Settings".
de: Beim Erstellen des Ziels und der Aufgabe werde ich die Voreinstellungen für die Portliste, Benachrichtigung, OpenVAS-Scankonfiguration, Anmeldedaten, OpenVAS-Scanner und Slave verwenden, die in "Eigene Einstellungen" konfiguriert wurden.

# Task Wizard
source: By clicking the New Task icon
de: Durch Anklicken des "Neue Aufgabe"-Icons

# Task Wizard
source: you can also create a new Task yourself. However, you will need a Target first, which you can create by going to the Targets page found in the Configuration menu using the New icon there.
de: kann man Aufgaben auch selbst erstellen. Hierfür wird jedoch auch ein Ziel benötigt, welches erstellt werden kann, indem man auf der Ziele-Seite aus den Konfigurations-Menü auf das Icon "Neues Ziel" klickt.

# Advanced Task Wizard
source: I can help you by creating a new scan task and automatically starting it.
de: Ich kann Ihnen helfen, indem eine neue Scanaufgabe zu erstelle und sie automatisch starte.

# Advanced Task Wizard
source: All you need to do is enter a name for the new task and the IP address or host name of the target, and select a scan configuration.
de: Sie müssen hierfür nur einen Namen der neuen Aufgabe und die IP-Adresse oder den Hostnamen des Ziels eingeben, sowie eine Scan-Konfiguration wählen.

# Advanced Task Wizard
source: You can choose if you want me to run the scan immediately, schedule the task for a later date and time, or just create the task so you can run it manually later.
de: Sie können auswählen, ob ich den Scan sofort starten, den Scan für einen späteren Termin planen oder nur die Aufgabe erstellen soll, so dass Sie sie später manuell starten können.

# Advanced Task Wizard
source: In order to run an authenticated scan, you have to select SSH and/or SMB credentials, but you can also run an unauthenticated scan by not selecting any credentials.
de: Für einen authentifizierten Scan müssen sie SSH- und/oder SMB-Anmeldedaten auswählen, aber Sie können auch einen Scan ohne Authentifizierung laufen lassen, indem Sie keine Anmeldedaten auswählen.

# Advanced Task Wizard
source: If you enter an email address in the "Email report to" field, a report of the scan will be sent to this address once it is finished.
de: Wenn Sie eine Email-Adresse in das Feld "Email-Bericht an" eintragen, wird ein Bericht des Scans an diese Adresse gesendet, sobald der Scan abschlossenen ist.

# Advanced Task Wizard
source: Finally, you can select a slave which will run the scan.
de: Schließlich können sie auch einen Slave wählen, auf dem der Scan laufen soll.

# Advanced Task Wizard
source: When creating the Target and Task I will use the default Port List and OpenVAS Scanner configured in "My Settings".
de: Beim Erstellen des Ziels und der Aufgabe werde ich die Voreinstellungen für die Portliste und den OpenVAS-Scanner verwenden, die in "Eigene Einstellungen" konfiguriert wurden.

# Advanced Task Wizard
source: Quick start: Create a new task
de: Schnellstart: Neue Aufgabe erstellen

# Advanced Task Wizard
source: Task Name
de: Name der Aufgabe

# Task Wizard
source: Target Host(s)
de: Ziel-Host(s)

# Task Wizard
source: Start time
de: Startzeit

# Task Wizard
source: Start immediately
de: Sofort starten

# Advanced Task Wizard
source: Do not start automatically
de: Nicht automatisch starten

# Target|Credentials
source: SSH Credential
de: SSH-Anmeldedaten

# Target|Credentials
source: SMB Credential
de: SMB-Anmeldedaten

# Target|Credentials
source: ESXi Credential
de: ESXi-Anmeldedaten

# Task Wizard
source: Email report to
de: Email-Bericht an

# Modify Task Wizard
source: I will modify an existing task for you. The difference to the Edit Task dialog is that here you can enter values for associated objects directly. I will then create them for you automatically and assign them to the selected task.
de: Ich werde für Sie eine vorhandene Aufgabe bearbeiten. Im Gegensatz zum "Aufgabe Bearbeiten"-Dialog können Sie hier direkt Werte für verknüpfte Objekte angeben. Diese werde ich automatisch für Sie erstellen und der ausgewählten Aufgabe zuweisen.

# Modify Task Wizard
source: Please be aware that
de: Bitte beachten Sie, dass

# Modify Task Wizard
source: setting a start time overwrites a possibly already existing one,
de: das Setzen einer Startzeit eine möglicherweise vorhandene überschreibt,

# Modify Task Wizard
source: setting an Email Address means adding an additional Alert, not replacing an existing one.
de: bei Angabe einer Email-Adresse eine neue Benachrichtigung hinzugefügt und nicht eine vorhandene ersetzt wird.

# Modify Task Wizard
source: Quick edit: Modify a task
de: Schnell-Bearbeiten: Aufgabe ändern

# Task Wizard
source: Do not change
de: Nicht ändern

# Modify Task Wizard
source: Modify Task
de: Aufgabe ändern

# Login Message
source: Successfully logged out.
de: Erfolgreich abgemeldet.

# Login Message
source: Already logged out.
de: Bereits abgemeldet.

# Login Message
source: Logged out. OMP service is down.
de: Abgemeldet. OMP-Dienst nicht erreichbar.

# Login Message
source: Login failed.
de: Login fehlgeschlagen.

# Login Message
source: Login failed. OMP service is down.
de: Login fehlgeschlagen. OMP-Dienst nicht erreichbar.

# Login Message
source: Login failed. Error during authentication.
de: Login fehlgeschlagen. Fehler während Authentifizierung.

# Login Message
source: Session has expired. Please login again.
de: Sitzung ist abgelaufen. Bitte melden Sie sich erneut an.

# Login Message
source: Cookie missing or bad. Please login again.
de: Cookie fehlt oder ist fehlerhaft. Bitte melden Sie sich erneut an.

# Login Message
source: Token missing or bad. Please login again.
de: Token fehlt oder ist fehlerhaft. Bitte melden Sie sich erneut an.

source: Config
de: Konfiguration

source: Scan Configuration
de: Scan-Konfiguration

source: All SecInfo Information
de: Alle Sicherheitsinfos

# Config
source: Configs
de: Konfigurationen

# Scan Configuration
source: Scan Configurations
de: Scan-Konfigurationen

# Task
source: Global Task
de: Globale Aufgabe

# Note
source: Global Note
de: Globale Notiz

# Override
source: Global Override
de: Globale Übersteuerung

# Target
source: Global Target
de: Globales Ziel

# Port List
source: Global Port List
de: Globale Portliste

# Credential
source: Global Credential
de: Globale Anmeldedaten

# Config
source: Global Config
de: Globale Konfiguration

# Scan Config
source: Global Scan Config
de: Globale Scan-Konfig

# Scan Configuration
source: Global Scan Configuration
de: Globale Scan-Konfiguration

# Alert
source: Global Alert
de: Globale Benachrichtigung

# Schedule
source: Global Schedule
de: Globaler Zeitplan

# Report Format
source: Global Report Format
de: Globales Berichtformat

# Slave
source: Global Slave
de: Globaler Slave

# Agent
source: Global Agent
de: Globaler Agent

# Scanner
source: Global Scanner
de: Globaler Scanner

# Filter
source: Global Filter
de: Globaler Filter

# Tag
source: Global Tag
de: Globaler Tag

# Permission
source: Global Permission
de: Globale Berechtigung

# User
source: Global User
de: Globaler Benutzer

# Group
source: Global Group
de: Globale Gruppe

# Role
source: Global Role
de: Globale Rolle

# Task
source: Task owned by %1
de: Aufgabe gehört %1

# Report
source: Report owned by %1
de: Bericht gehört %1

# Result
source: Result owned by %1
de: Ergebnis gehört %1

# Note
source: Note owned by %1
de: Notiz gehört %1

# Override
source: Override owned by %1
de: Übersteuerung gehört %1

# Target
source: Target owned by %1
de: Ziel gehört %1

# Port List
source: Port List owned by %1
de: Portliste gehört %1

# Credential
source: Credential owned by %1
de: Anmeldedaten gehören %1

# Scan Config
source: Scan Config owned by %1
de: Scan-Konfiguration gehört %1

# Alert
source: Alert owned by %1
de: Benachrichtigung gehört %1

# Schedule
source: Schedule owned by %1
de: Zeitplan gehört %1

# Report Format
source: Report Format owned by %1
de: Berichtformat gehört %1

# Slave
source: Slave owned by %1
de: Slave gehört %1

# Agent
source: Agent owned by %1
de: Agent gehört %1

# Scanner
source: Scanner owned by %1
de: Scanner gehört %1

# Filter
source: Filter owned by %1
de: Filter gehört %1

# Tag
source: Tag owned by %1
de: Tag gehört %1

# Permission
source: Permission owned by %1
de: Berechtigung gehört %1

# User
source: User owned by %1
de: Benutzer gehört %1

# Group
source: Group owned by %1
de: Gruppe gehört %1

# Role
source: Role owned by %1
de: Rolle gehört %1

# Report
source: Report Details
de: Bericht-Details

# Task
source: View details of Task %1
de: Details der Aufgabe %1 anzeigen

# Report
source: View details of Report %1
de: Details des Berichts %1 anzeigen

# Host
source: View details of Host %1
de: Details des Hosts %1 anzeigen

# Result
source: View details of Result %1
de: Details des Ergebnisses %1 anzeigen

# Note
source: View details of Note %1
de: Details der Notiz %1 anzeigen

# Override
source: View details of Override %1
de: Details der Übersteuerung %1 anzeigen

# NVT
source: View details of NVT %1
de: Details des NVT %1 anzeigen

# CVE
source: View details of CVE %1
de: Details der CVE %1 anzeigen

# CPE
source: View details of CPE %1
de: Details der CPE %1 anzeigen

# OVAL Definition
source: View details of OVAL Definition %1
de: Details der OVAL-Definition %1 anzeigen

# CERT-Bund Advisory
source: View details of CERT-Bund Advisory %1
de: Details des CERT-Bund-Advisory %1 anzeigen

# DFN-CERT Advisory
source: View details of DFN-CERT Advisory %1
de: Details des DFN-CERT-Advisory %1 anzeigen

# Target
source: View details of Target %1
de: Details des Ziels %1 anzeigen

# Port List
source: View details of Port List %1
de: Details der Portliste %1 anzeigen

# Credential
source: View details of Credential %1
de: Details der Anmeldedaten %1 anzeigen

# Scan Config
source: View details of Scan Config %1
de: Details der Scan-Konfig %1 anzeigen

# Alert
source: View details of Alert %1
de: Details der Benachrichtigung %1 anzeigen

# Schedule
source: View details of Schedule %1
de: Details des Zeitplans %1 anzeigen

# Report Format
source: View details of Report Format %1
de: Details des Berichtformats %1 anzeigen

# Slave
source: View details of Slave %1
de: Details des Slave %1 anzeigen

# Agent
source: View details of Agent %1
de: Details des Agenten %1 anzeigen

# Scanner
source: View details of Scanner %1
de: Details des Scanners %1 anzeigen

# Filter
source: View details of Filter %1
de: Details des Filters %1 anzeigen

# Tag
source: View details of Tag %1
de: Details des Tags %1 anzeigen

# Permission
source: View details of Permission %1
de: Details der Berechtigung %1 anzeigen

# User
source: View details of User %1
de: Details des Benutzers %1 anzeigen

# Group
source: View details of Group %1
de: Details der Gruppe %1 anzeigen

# Role
source: View details of Role %1
de: Details der Rolle %1 anzeigen

# Task
source: Export Task
de: Aufgabe exportieren

# Target
source: Export Target
de: Ziel exportieren

# Port List
source: Export Port List
de: Portliste exportieren

# Credential
source: Export Credential
de: Anmeldedaten exportieren

# Scan Config
source: Export Scan Config
de: Scan-Konfig exportieren

# Alert
source: Export Alert
de: Benachrichtigung exportieren

# Schedule
source: Export Schedule
de: Zeitplan exportieren

# Report Format
source: Export Report Format
de: Berichtformat exportieren

# Slave
source: Export Slave
de: Slave exportieren

# Agent
source: Export Agent
de: Agent exportieren

# Scanner
source: Export Scanner
de: Scanner exportieren

# Filter
source: Export Filter
de: Filter exportieren

# Tag
source: Export Tag
de: Tag exportieren

# Permission
source: Export Permission
de: Berechtigung exportieren

# User
source: Export User
de: Benutzer exportieren

# Group
source: Export Group
de: Gruppe exportieren

# Role
source: Export Role
de: Rolle exportieren

# Task
source: Export Task as XML
de: Aufgabe als XML exportieren

# Note
source: Export Note as XML
de: Notiz als XML exportieren

# Override
source: Export Override as XML
de: Übersteuerung als XML exportieren

# Target
source: Export Target as XML
de: Ziel als XML exportieren

# Port List
source: Export Port List as XML
de: Portliste als XML exportieren

# Credential
source: Export Credential as XML
de: Anmeldedaten als XML exportieren

# Alert
source: Export Alert as XML
de: Benachrichtigung als XML exportieren

# Schedule
source: Export Schedule as XML
de: Zeitplan als XML exportieren
