Repository: 5l1v3r1/gsa
Catalog: src/po/gsad_js-*.po
Languages: de, ja

source: Save
de: Speichern
ja: 保存

source: Unfold {{name}}
de: {{name}} ausklappen
ja: 展開 {{name}}

source: Fold {{name}}
de: {{name}} einklappen
ja: 収束 {{name}}

source: Create
de: Erstellen
ja: 作成

source: Delete
de: Löschen
ja: 削除

source: Please wait...
de: Bitte warten...
ja: しばらくお待ちください...

source: Update Filter
de: Filter aktualisieren
ja: フィルター更新

source: Select date
de: Datum auswählen
ja: 日付を選択

source: Follow link?
de: Link folgen?
ja: リンクをたどりますか？

source: This dialog will open a new window for <a>{{url}}</a> if you click on follow link. Following this link is on your own responsibility. Greenbone doesn't endorse the content you will see there.
de: Dieser Dialog wird ein neues Fenster für <a>{{url}}</a> öffnen, wenn sie auf den Folgen-Link klicken. Diesem Link zu folgen geschieht auf Ihre eigene Verantwortung. Greenbone befürwortet nicht die Inhalte, die Sie dort sehen.
ja: このダイアログでは、[follow a link]をクリックすると<a>{{url}}</a>の新しいウィンドウが開きます。 このリンクに続くのは、あなたの責任で行ってください。 Greenboneは、そこに表示されるコンテンツを推奨しません。

source: Abort
de: Abbrechen
ja: 中止

source: Follow link
de: Link folgen
ja: リンクをたどる

source: Loading bar chart ...
de: Lade Balkendiagramm ...
ja: 棒グラフの読み込んでいます...

source: Bar Chart
de: Balkendiagramm
ja: 棒グラフ

source: Loading bubble chart ...
de: Lade Blasendiagramm ...
ja: バブルチャートを読み込んでいます...

source: Bubble Chart
de: Blasendiagramm
ja: バブルチャート

source: No matching {{resource_type}}
de: Kein(e) passende(r/s) {{resource_type}}
ja: 一致しません {{resource_type}}

source: High
de: Hoch
ja: 高

source: Medium
de: Mittel
ja: 中

source: Low
de: Niedrig
ja: 低

source: Log
ja: ログ

source: False Positive
de: Falsch-Positiv
ja: 誤検知

source: Debug
ja: デバッグ

source: Error
de: Fehler
ja: エラー

source: N/A
ja: アクセス不可

source: Operating System
de: Betriebssystem
ja: オペレーティングシステム

source: OVAL definition
ja: OVAL 定義

source: CERT-Bund Advisory
de: CERT-Bund-Meldung
ja: CERT-Bund アドバイザリー

source: DFN-CERT Advisory
de: DFN-CERT-Meldung
ja: DFN-CERT アドバイザリー

source: SecInfo Item
de: SecInfo-Eintrag
ja: セキュリティ情報項目

source: DFN-CERT Advisories
de: DFN-CERT-Meldungen
ja: DFN-CERT 勧告

source: CERT-Bund Advisories
de: CERT-Bund-Meldungen
ja: CERT-Bund 勧告

source: total {{resource_type_plural}}
de: {{resource_type_plural}} gesamt
ja: 合計 {{resource_type_plural}}

source: creation time
de: Erstellungszeit
ja: 作成日時

source: modification time
de: Änderungszeit
ja: 変更日時

source: QoD type
de: QoD-Typ
ja: QoD 種別

source: High / host
de: Hoch / Host
ja: 高 / ホスト

source: None
de: Keiner
ja: なし

source: Exploit
ja: 悪用

source: Remote vulnerability
de: Remote-Schwachstelle
ja: リモートの脆弱性

source: Package check
ja: パッケージチェック

source: Registry check
ja: レジストリチェック

source: Executable version
ja: 実行可能バージョン

source: Remote analysis
de: Remote-Analyse
ja: リモート分析

source: Remote probe
ja: リモート探査

source: Unreliable rem. banner
ja: 信用できない rem。バナー

source: Unreliable exec. version
ja: 信用できない exec.。バージョン

source: {{title}} (Loading...)
de: {{title}} (Lädt...)
ja: {{title}} (読み込んでいます...)

source: {{title}} {{filter_text}} (Total: {{count}})
de: {{title}} {{filter_text}} (Gesamt: {{count}})
ja: {{title}} {{filter_text}} (合計: {{count}})

source: Greenbone Security Assistant - Chart data table
de: Greenbone Security Assistant - Datentabelle
ja: Greenbone Security Assistant - チャートデータテーブル

source: Applied filter: {{filter}}
de: Angewandter Filter: {{filter}}
ja: 適用されたフィルタ: {{filter}}

source: Loading word cloud ...
de: Lade Wortwolke ...
ja: ワードクラウドを読み込んでいます...

source: Word Cloud
de: Wortwolke
ja: ワードクラウド

source: Edit Dashboard
de: Dashboard bearbeiten
ja: ダッシュボードの編集

source: Add new Chart
de: Neues Diagramm hinzufügen
ja: 新しいグラフを追加

source: Reset to defaults
de: Auf Voreinstellungen zurücksetzen
ja: 既定値にリセット

source: Cancel Editing
de: Bearbeitung abbrechen
ja: 編集の取り消し

source: Save Changes
de: Änderungen speichern
ja: 変更の保存

source: Remove
de: Entfernen
ja: 削除

source: Initializing display for "{{display}}"...
de: Initialisiere Anzeige für "{{display}}"
ja: "{{display}}" の表示を初期化しています......

source: Loading data ...
de: Daten werden geladen ...
ja: データの読み込んでいます...

source: Could not load chart {{chart}}
de: Konnte Diagramm "{{chart}}" nicht laden
ja: グラフ {{chart}} を読み込めませんでした

source: Loading aborted
de: Laden wurde abgebrochen
ja: 読み込み中止しました

source: HTTP error {{error}}
de: HTTP Fehler {{error}}
ja: HTTP エラー {{error}}

source: Error: HTTP request returned status {{status}} for URL: {{url}}
de: Fehler: Die HTTP Anfrage hat den Status {{status}} für die URL {{url}} zurückgegeben
ja: エラー: HTTP リクエストで URL: {{url}} からステータス {{status}} が返されました

source: Error reading XML
de: Fehler beim Lesen der XML Daten
ja: XML の読み取りエラーです

source: Error reading XML from URL {{url}}: {{error}}
de: Fehler beim Lesen der XML Daten von der URL {{url}}: {{error}}
ja: URL {{url}} からXMLを読み取る際にエラーが発生しました: {{error}}

source: Error parsing XML data
de: Fehler beim Parsen der XML Daten
ja: XML データの解析エラーです

source: Error parsing XML data. Details: {{details}}
de: Fehler beim Parsen der XML Daten. Details: {{details}}
ja: XML データの解析エラーです。詳細: {{details}}

source: Internal error: Invalid request
de: Interner Fehler: Ungültige Anfrage
ja: 内部エラー: 無効な要求です

source: Invalid request command: "{{command}}
de: Ungültiger Befehl für Anfrage: "{{command}}"
ja: 無効な要求コマンド: "{{command}}

source: Error {{omp_status}}: {{omp_status_text}}
de: Fehler {{omp_status}}: {{omp_status_text}}
ja: エラー {{omp_status}}: {{omp_status_text}}

source: OMP Error {{omp_status}}: {{omp_status_text}}
de: OMP Fehler {{omp_status}}: {{omp_status_text}}
ja: OMP エラー {{omp_status}}: {{omp_status_text}}

source: {{title_text}} (Loading...)
de: {{title_text}} (Lädt...)
ja: {{title_text}} (読み込んでいます...)

source: Unknown chart
de: Unbekanntes Diagramm
ja: 不明なグラフ

source: Loading donut chart ...
de: Lade Ringdiagramm ...
ja: ドーナツチャートを読み込んでいます...

source: Donut Chart
de: Ringdiagramm
ja: ドーナッツチャート

source: Inactive
de: Inaktiv
ja: 非アクティブ

source: Active (unlimited)
de: Aktiv (unbegrenzt)
ja: 有効（無制限）

source: Active for next {{days}} days
de: Aktiv für die nächsten {{days}} Tage
ja: 次の {{days}} 日間有効

source: Loading Gantt chart ...
de: Lade Gantt-Diagramm ...
ja: ガントチャートの読み込んでいます...

source: Gantt Chart
de: Gantt-Diagramm
ja: ガントチャート

source: Show detached chart window
de: In neuem Fenster öffnen
ja: 切り離されたチャートウィンドウを表示する

source: Download CSV
de: CSV Daten herunterladen
ja: CSVでダウンロード

source: Show HTML table
de: HTML Tabelle anzeigen
ja: HTML テーブルを表示する

source: Show copyable SVG
de: Kopierbare SVG Grafik anzeigen
ja: コピー可能なSVGを表示

source: Download SVG
de: SVG Grafik herunterladen
ja: SVG でダウンロード

source: Loading horizontal bar chart ...
de: Lade horizontales Balkendiagramm ...
ja: 水平棒グラフを読み込んでいます...

source: Horizontal Bar Chart
de: Horizontales Balkendiagramm
ja: 水平棒グラフ

source: <br/>({{assets}} Host(s) with average severity {{severity}})
ja: <br/>({{assets}} ホストの持つ平均深刻度 {{severity}})

source: Loading line chart ...
de: Lade Liniediagramm ...
ja: 折れ線グラフの読み込んでいます...

source: Loading topology chart ...
de: Lade Topologiediagramm
ja: トポロジーチャートを読み込んでいます...

source: Topology Chart
de: Topologiediagramm
ja: トポロジチャート

source: Too many nodes to display
de: Zu viele Knoten zum Anzeigen
ja: 表示するノードが多すぎます

source: Please try a filter selecting less hosts
de: Bitte versuchen Sie einen Filter, der weniger Hosts auswählt
ja: 以下のホストを選択してフィルタを試してください
