Repository: 5l1v3r1/gsa
Catalog: src/po/gsad_xsl-*.po
Languages: de

# Time
source: days
de: Tage

# Time
source: hours
de: Stunden

# Time
source: minutes
de: Minuten

# Time
source: seconds
de: Sekunden

# Report Section
source: Report: Prognostic Results
de: Bericht: Vorhersage-Ergebnisse

# Report Section
source: Report: Delta Results
de: Bericht: Delta-Ergebnisse

# Report Section
source: Report: Results
de: Bericht: Ergebnisse

# Report Section
source: Report: Prognostic Summary and Download
de: Bericht: Vorhersage-Übersicht und Download

# Report Section
source: Report: Delta Summary and Download
de: Bericht: Delta-Übersicht und Download

# Report Section
source: Report: Summary and Download
de: Bericht: Übersicht und Download

# Report Section
source: Report: Prognostic Hosts
de: Bericht: Vorhersage-Hosts

# Report Section
source: Report: Hosts
de: Bericht: Hosts

# Report Section
source: Report: Ports
de: Bericht: Ports

# Report Section
source: Report: Operating Systems
de: Bericht: Betriebssysteme

# Report Section
source: Report: Prognostic Applications
de: Bericht: Vorhersage-Anwendungen

# Report Section
source: Report: Applications
de: Bericht: Anwendungen

# Report Section
source: Report: Vulnerabilities
de: Bericht: Schwachstellen

# Report Section
source: Report: CVEs
de: Bericht: CVEs

# Report Section
source: Report: Closed CVEs
de: Bericht: Geschlossene CVEs

# Report Section
source: Report: Topology
de: Bericht: Topologie

# Report Section
source: Report: SSL Certificates
de: Bericht: SSL-Zertifikate

# Report Section
source: Report: Error Messages
de: Bericht: Fehlermeldungen

# Permission Description
source: has super access to
de: hat Super-Zugriff auf

# Permission Description
source: has super access to all users
de: hat Super-Zugriff auf alle Benutzer

# Permission Description
source: may login
de: darf sich anmelden

# Permission Description
source: may run multiple OMP commands in one
de: darf mehrere OMP-Befehle als einen ausführen

# Permission Description
source: has all permissions
de: hat alle Berechtigungen

# Permission Description
source: may empty the trashcan
de: darf den Mülleimer leeren

# Permission Description
source: may get the dependencies of NVTs
de: darf die Abhängigkeiten von NVTs abrufen

# Permission Description
source: may get NVT feed version information
de: darf Versionsinformationen des NVT-Feeds abrufen

# Permission Description
source: may get version information
de: darf Versionsinformationen abrufen

# Permission Description
source: may get the help text
de: darf den Hilfetext abrufen

# Permission Description
source: has write access to the authentication configuration
de: hat Schreibzugriff auf die Authentifizierungskonfiguration

# Permission Description
source: may restore items from the trashcan
de: darf Objekte aus dem Mülleimer wiederherstellen

# Permission Description
source: has read access to SecInfo
de: hat Lesezugriff auf Sicherheitsinfos

# Permission Description
source: may get details about the authentication configuration
de: darf Details über die Authentifizierungskonfiguration abrufen

# Permission Description
source: may get details about the CERT feed
de: darf Details über den CERT-Feed abrufen

# Permission Description
source: may get details about the NVT feed
de: darf Details über den NVT-Feed abrufen

# Permission Description
source: may get details about the SCAP feed
de: darf Details über den SCAP-Feed abrufen

# Permission Description
source: may get details about %1
de: darf Details über %1 abrufen

# Permission Description
source: may sync the CERT feed
de: darf den CERT-Feed synchronisieren

# Permission Description
source: may sync the NVT feed
de: darf den NVT-Feed synchronisieren

# Permission Description
source: may sync the SCAP feed
de: darf den SCAP-Feed synchronisieren

# Permission Description
source: may sync %1
de: darf %1 synchronisieren

# Feedback Icon
source: Send feedback to
de: Feedback senden an

# Pagination
source: First
de: Erste

# Pagination
source: Already on first page
de: Bereits auf der ersten Seite

# Pagination
source: Previous
de: Vorherige

# Pagination
source: of
de: von

# Pagination
source: total
de: gesamt

# Pagination
source: Next
de: Nächste

# Pagination
source: Already on last page
de: Bereits auf der letzten Seite

# Pagination
source: Last
de: Letzte

# Filter
source: New Filter
de: Neuer Filter

# Filter
source: Switch Filter
de: Filter umschalten

# Filter
source: Switch
de: Umschalten

# Filter
source: Filters
de: Filter

# Filter
source: Update Filter
de: Filter aktualisieren

# Action Verb
source: Update
de: Aktualisieren

source: Help
de: Hilfe

# Filter
source: Fold filter
de: Filter einklappen

# Filter
source: Unfold filter
de: Filter ausklappen

source: Task
de: Aufgabe

# Override Controls
source: Apply overrides
de: Übersteuerung anwenden

# Report Filter
source: Trust vendor security updates
de: Sicherheitsupdates des Anbieters vertrauen

# Report Filter
source: Full CVE match
de: Vollständige CVE-Übereinstimmung

# Report Filter
source: Partial CVE match
de: Teilweise CVE-Übereinstimmung

# Filter
source: First result
de: Erstes Ergebnis

# Filter
source: Results per page
de: Ergebnisse pro Seite

# Filter
source: Sort by
de: Sortieren nach

# Filter
source: Ascending
de: Aufsteigend

# Filter
source: Descending
de: Absteigend

# Action Verb
source: Apply
de: Anwenden

# Auto-Refresh
source: No auto-refresh
de: Kein Auto-Refresh

# Auto-Refresh
source: Refresh every
de: Refresh alle

# Auto-Refresh
source: Sec.
de: Sek.

# Trashcan
source: Cannot move to trashcan.
de: Kann nicht in den Mülleimer verschieben.

# Action Verb
source: To Trashcan
de: In den Mülleimer

# Action Verb
source: Edit
de: Bearbeiten

# Action Verb
source: Clone
de: Klonen

# Action Message
source: Permission to clone denied
de: Keine Berechtigung zum Klonen

# Action Verb
source: Export
de: Exportieren

# Action Verb
source: Delete
de: Löschen

# Action Verb
source: Restore
de: Wiederherstellen

# Action Verb
source: Resume
de: Fortsetzen

# Action Verb
source: Start
de: Starten

# Task
source: Stop
de: Stoppen

# Action Verb
source: Move To Trashcan
de: In den Mülleimer verschieben

# Severity
source: High
de: Hoch

# Severity
source: Medium
de: Mittel

# Severity
source: Low
de: Niedrig

# Severity
source: False Pos.
de: Falsch Pos.

# Tags
source: none
de: keine

# Tag
source: New tag
de: Neuer Tag

# Tag
source: Add tag
de: Tag hinzufügen

# Tag
source: New Tag
de: Neuer Tag

# Tag
source: User Tags list
de: Liste der Benutzer-Tags

# Tag
source: Add Tag
de: Tag hinzufügen

# Tag
source: with Value
de: mit Wert

# Property
source: Value
de: Wert

# Property
source: Comment
de: Kommentar

source: Actions
de: Aktionen

# Tag
source: User Tags for "%1"
de: Benutzer-Tags für "%1"

# Tag
source: Edit Tag
de: Tag bearbeiten

# Tag
source: Enable Tag
de: Tag aktivieren

# Tag
source: Disable Tag
de: Tag deaktivieren

# Permissions
source: none
de: keine

# Permission
source: New Permission
de: Neue Berechtigung

# Permission
source: Permissions
de: Berechtigungen

# Property
source: Description
de: Beschreibung

# Property
source: Resource Type
de: Ressourcen-Typ

# Property
source: Resource
de: Ressource

# Permission
source: Subject Type
de: Subjekt-Typ

# Permission
source: Subject
de: Subjekt

# Host
source: Host Filtering
de: Host-Filterung

# Override Controls
source: No overrides
de: Keine Übersteuerung

source: Severity
de: Schweregrad

# Host
source: Filtered Hosts
de: Gefilterte Hosts

# Host
source: No hosts available for Prognostic Report
de: Keine Hosts für Vorhersage-Bericht verfügbar

# Host
source: No SCAP data available for Prognostic Report
de: Keine SCAP-Daten für Vorhersage-Bericht verfügbar

# Host
source: Prognostic Report
de: Vorhersage-Bericht

# Result
source: Collapse details of all vulnerabilities
de: Details aller Schwachstellen einklappen

# Result
source: Expand to full details of all vulnerabilities
de: Details aller Schwachstellen ausklappen

# Override Controls
source: Overrides are Applied
de: Übersteuerungen werden angewendet

# Override Controls
source: No Overrides
de: Keine Übersteuerung

# Report Filter
source: Show delta results
de: Delta-Ergebnisse zeigen

# Delta Result
source: same
de: gleich

# Delta Result
source: new
de: neu

# Delta Result
source: gone
de: verschwunden

# Delta Result
source: changed
de: verändert

# Report Filter
source: Show Notes
de: Notizen zeigen

# Report Filter
source: Show Overrides
de: Übersteuerungen zeigen

# Report Filter
source: Only show hosts that have results
de: Nur Hosts mit Ergebnissen zeigen

# Time
source: Timezone
de: Zeitzone

# Filter
source: Applied filter:
de: Angewandter Filter:

# Result
source: 0 results
de: 0 Ergebnisse

# Result
source: Click here to go to the Errors page
de: Klicken Sie hier, um zur Fehler-Seite zu gelangen

# Result
source: This report contains at least one Error message
de: Dieser Bericht enthält mindestens eine Fehlermeldung

# Task
source: Task is a container
de: Aufgabe ist ein Container

# Task
source: Permission to start task denied
de: Keine Berechtigung, Aufgabe zu starten

# Task|Schedule
source: Schedule Unavailable
de: Zeitplan nicht verfügbar

# Task|Schedule
source: Next due: over
de: Fälligkeit: abgelaufen

# Task|Schedule
source: Next due
de: Fälligkeit

# Schedule
source: Schedule Details
de: Zeitplan-Details

# Task
source: Task is already active
de: Aufgabe ist bereits aktiv

# Task
source: Task is scheduled
de: Aufgabe ist durch Zeitplan gesteuert

# Task
source: Permission to resume task denied
de: Keine Berechtigung, Aufgabe fortzusetzen

# Task
source: Task is not stopped
de: Aufgabe ist nicht gestoppt

# Task
source: Task Details
de: Aufgaben-Details

# Task
source: This is an Alterable Task. Reports may not relate to current Scan Config or Target!
de: Diese Aufgabe ist änderbar. Berichte könnten sich nicht auf die aktuelle Scan-Konfiguration oder das aktuelle Ziel beziehen!

# Auto-Refresh
source: Update auto-refresh
de: Auto-Refresh aktualisieren

source: Target
de: Ziel

# Property
source: Unavailable
de: Nicht verfügbar

# Alert
source: Alerts
de: Benachrichtigungen

source: Schedule
de: Zeitplan

# Time
source: Once
de: Einmalig

# Time
source: more times
de: mehrmals

# Task
source: Add to Assets
de: Zu Assets hinzufügen

# Task
source: Alterable Task
de: Änderbare Aufgabe

# Binary Choice
source: no
de: nein

# Binary Choice
source: yes
de: ja

# Property
source: Type
de: Typ

source: Scan Config
de: Scan-Konfiguration

# Task
source: Order for target hosts
de: Reihefolge der Ziel-Hosts

# Task|Hosts Ordering
source: Sequential
de: Sequentiell

# Task|Hosts Ordering
source: Random
de: Zufällig

# Task|Hosts Ordering
source: Reverse
de: Umgekehrt

# Task
source: Network Source Interface
de: Netzwerk-Quell-Interface

# Report
source: Reports
de: Berichte

# Task
source: Reports on Task %1
de: Berichte für Aufgabe %1

# Task|Report
source: Current
de: Aktueller

# Task|Reports
source: Finished
de: Abgeschlossene

# Task|Report
source: Last
de: Letzter

# Result
source: Results
de: Ergebnisse

# Task
source: Results on Task %1
de: Ergebnis für Aufgabe %1

# Note
source: Notes
de: Notizen

# Task
source: Notes on Task %1
de: Notizen für Aufgabe %1

# Override
source: Overrides
de: Übersteuerungen

# Task
source: Overrides on Task %1
de: Übersteuerungen für Aufgabe %1

# Task
source: Import Report
de: Bericht importieren

# Task
source: Add Report
de: Bericht hinzufügen

# Task
source: Severity increased
de: Schweregrad hat zugenommen

# Task
source: Severity decreased
de: Schweregrad hat abgenommen

# Task
source: Vulnerability count increased
de: Anzahl Schwachstellen hat zugenommen

# Task
source: Vulnerability count decreased
de: Anzahl Schwachstellen hat abgenommen

# Task
source: Vulnerabilities did not change
de: Schwachstellen haben sich nicht geändert

# Status
source: Delete Requested
de: Löschen Angefordert

# Status
source: at
de: bei

# Action Verb
source: Return to default filter view
de: Zurück zur Standardfilter-Ansicht

# Action Verb
source: Return
de: Zurück

# Action Verb
source: Export XML
de: XML exportieren

# Dashboard
source: Hide Charts
de: Diagramme ausblenden

# Dashboard
source: Show Charts
de: Diagramme zeigen

# Bulk Action
source: Apply to page contents
de: Auf Seiteninhalt anwenden

# Bulk Action
source: Apply to selection
de: Auf Auswahl anwenden

# Bulk Action
source: Apply to all filtered
de: Auf gesamte Filterauswahl anwenden

# Filter
source: Applied filter
de: Angewandter Filter

# Date
source: Created
de: Erstellt

# Date
source: Last modified
de: Zuletzt geändert

# Property
source: Owner
de: Besitzer

# User
source: Currently logged in as this user
de: Momentan als dieser Benutzer eingeloggt

# Task
source: New Task
de: Neue Aufgabe

# Task
source: Tasks
de: Aufgaben

# Task
source: Scan Targets
de: Scan-Ziele

# Task
source: Create Task
de: Aufgabe erstellen

# Task
source: Add results to Asset Management
de: Ergebnisse zum Asset-Management hinzufügen

# Task
source: Maximum concurrently executed NVTs per host
de: Maximal gleichzeitig ausgeführte NVT pro Host

# Task
source: Maximum concurrently scanned hosts
de: Maximal gleichzeitig gescannte Hosts

# Task
source: New Container Task
de: Neue Container-Aufgabe

source: Report
de: Bericht

# Bulk Action
source: Select for bulk action
de: Für Mehrfachverabeitung auswählen

# Report
source: Compare
de: Vergleichen

# Report
source: Report is already selected for delta
de: Bericht ist bereits für Delta ausgewählt

# Report
source: Filter must be limited to a single Task to allow delta reports
de: Filter muss auf eine einzige Aufgabe beschränkt sein, um Delta-Bereichte zu erlauben

# Report
source: Report is observed
de: Bericht wird beobachtet

# Report
source: Scan is active
de: Scan ist aktiv

# Meta Property
source: immutable
de: unveränderlich

# Time
source: Periods
de: Perioden

# Task
source: Edit Task
de: Aufgabe bearbeiten

# Task
source: Save Task
de: Aufgabe speichern

# Task
source: Task is alterable
de: Aufgabe ist änderbar.

# Task
source: Task is configured to run on slave %1
de: Aufgabe ist konfiguriert, um auf Slave %1 zu laufen

# Task
source: Task made visible for Groups:
de: Aufgabe sichtbar gemacht für die Gruppen:

# Task
source: Task made visible for Roles:
de: Aufgabe sichtbar gemacht für die Rollen:

# Task
source: Task made visible for:
de: Aufgabe sichtbar gemacht für:

# Task
source: Observing task owned by %1
de: Beobachte Aufgabe von Besitzer %1

# Task
source: View last report for Task %1
de: Letzten Bericht für Aufgabe %1

# Task
source: Go to the current report
de: Zum aktuellen Bericht gehen

# Task
source: View list of all finished reports for Task %1
de: Liste aller abgeschlossenen Berichte für Aufgabe %1

# Task
source: View list of all reports for Task %1, including unfinished ones
de: Liste aller Berichte für Aufgabe %1, inklusive nicht abgeschlossener

# List Conjunction
source: and
de: und

# Action Message
source: must be restored first.
de: noch nicht wiederhergestellt.

# Task|Reports
source: Total
de: Gesamt

# Severity Short
source: Severity
de: Schwereg.

# Credential
source: New Credential
de: Neue Anmeldedaten

# Credential
source: Credentials
de: Anmeldedaten

# Auth Data
source: Login
de: Anmeldename

# Credential
source: Autogenerate credential
de: Anmeldedaten automatisch generieren

# Auth Data
source: Password
de: Passwort

# Auth Data
source: Key pair
de: Schlüsselpaar

# Auth Data
source: Private key
de: Privater Schlüssel

# Credential
source: Create Credential
de: Anmeldedaten erstellen

# Credential
source: Edit Credential
de: Anmeldedaten bearbeiten

# Auth Data|Password
source: Replace existing value with
de: Vorhandenen Wert ersetzen durch

# Credential
source: Save Credential
de: Anmeldedaten speichern

# Credential
source: Download RPM package
de: RPM-Paket herunterladen

# Credential
source: Download RPM
de: RPM herunterladen

# Credential
source: Download Debian package
de: Debian-Paket herunterladen

# Credential
source: Download Deb
de: Deb herunterladen

# Credential
source: Download Exe package
de: Exe-Paket herunterladen

# Credential
source: Download Exe
de: Exe herunterladen

# Credential
source: Download Public Key
de: Öffentlichen Schlüssel herunterladen

# Credential
source: Credential is still in use
de: Anmeldedaten werden noch verwendet

# Credential
source: Credential Details
de: Anmeldedaten-Details

# Credential
source: Targets using this Credential
de: Ziele, die diese Anmeldedaten verwenden

# Targets
source: None
de: Keine

# Target
source: Target Details
de: Ziel-Details

# Agent
source: New Agent
de: Neuer Agent

# Agent
source: Agents
de: Agenten

# Agent
source: Installer
de: Installationsprogramm

# Agent
source: Installer signature
de: Installationsprogramm-Signatur

# Agent
source: Create Agent
de: Agent erstellen

source: Trust
de: Vertrauen

# Agent
source: Edit Agent
de: Agent bearbeiten

# Agent
source: Save Agent
de: Agent speichern

# Agent
source: Download installer package
de: Installationspaket herunterladen

# Agent
source: Download Installer
de: Installer herunterladen

# Agent
source: Verify Agent
de: Agent verifizieren

# Agent
source: Agent Details
de: Agenten-Details

# Alert
source: New Alert
de: Neue Benachrichtigung

# Alert
source: Event
de: Ereignis

# Alert
source: Task run status changed to
de: Status der Aufgabe hat sich geändert zu

# Status
source: Done
de: Abgeschlossen

# Status
source: New
de: Neu

# Status
source: Requested
de: Angefordert

# Status
source: Running
de: Läuft gerade

# Status
source: Stop Requested
de: Stopp Angefordert

# Status
source: Stopped
de: Gestoppt

# Alert
source: Condition
de: Bedingung

# Alert
source: Always
de: Immer

# Alert
source: Severity is at least
de: Schweregrad ist mindstens

# Alert Condition
source: Severity level
de: Schwereniveau

# Alert Condition
source: changed
de: verändert

# Alert Condition
source: increased
de: gestiegen

# Alert Condition
source: decreased
de: gesunken

# Alert
source: Method
de: Methode

# Alert|Email
source: To Address
de: An Adresse

# Alert|Email
source: From Address
de: Von Adresse

# Alert|Email
source: Content
de: Inhalt

# Alert|Email
source: Simple notice
de: Einfache Benachrichtigung

# Alert|Email
source: Include report
de: Bericht integrieren

# Alert|Email
source: Attach report
de: Bericht anhängen

# Alert
source: Sourcefire Connector
de: Sourcefire-Schnittstelle

# Alert
source: PKCS12 file
de: PKCS12-Datei

# Alert
source: verinice.PRO Connector
de: verinice.PRO-Konnektor

# Alert
source: verinice.PRO Username
de: verinice.PRO-Benutzername

# Alert
source: verinice.PRO Password
de: verinice.PRO-Passwort

# Alert
source: verinice.PRO Report
de: verinice.PRO-Bericht

# Alert
source: Report Result Filter
de: Ergebnisfilter für Bericht

# Alert
source: Create Alert
de: Benachrichtigung erstellen

# Alert
source: Edit Alert
de: Benachrichtigung bearbeiten

# Alert
source: Severity at least
de: Schweregrad mindestens

# Alert
source: Save Alert
de: Benachrichtigung speichern

# Alert
source: to
de: zu

# Alert|Email
source: To
de: An

# Action Verb
source: Test
de: Testen

# Trashcan
source: must be restored first
de: noch nicht wiederhergestellt.

# Alert
source: Alert is still in use
de: wird noch verwendet

# Alert
source: Alert Details
de: Benachrichtigungs-Details

# Auth Data
source: Username
de: Benutzername

# Alert|Filter
source: None
de: Keiner

# Alert
source: Tasks using this Alert
de: Aufgaben, die diese Benachrichtigung verwenden

# Tasks
source: None
de: Keine

# Filter
source: Filter is still in use
de: Filter wird noch verwendet

# Filter
source: Term
de: Filterbefehl

# Filter
source: Alerts using this Filter
de: Benachrichtigungen, die diesen Filter verwenden

# Alerts
source: None
de: Keine

# Filter
source: Create Filter
de: Filter erstellen

# Filter
source: Edit Filter
de: Filter bearbeiten

# Filter
source: Save Filter
de: Filter speichern

# Trashcan
source: in
de: im

source: trashcan
de: Mülleimer

# Tag
source: Active
de: Aktiv

# Property
source: Resource Name
de: Ressourcen-Name

# Date
source: Modified
de: Geändert

# Tag
source: Orphan
de: Verwaist

# Binary Choice
source: No
de: Nein

# Binary Choice
source: Yes
de: Ja

# Tag
source: Attached to Resource
de: Angehängt an Ressource

# Property
source: Resource ID
de: Ressourcen-ID

# Tag
source: Tag is still in use
de: Tag wird noch verwendet

source: Alert
de: Benachrichtigung

source: Credential
de: Anmeldedaten

source: Group
de: Gruppe

source: Note
de: Notiz

source: Override
de: Übersteuerung

source: Permission
de: Berechtigung

source: Port List
de: Portliste

source: Report Format
de: Berichtformat

source: Result
de: Ergebnis

source: Role
de: Rolle

# Scan Config
source: Scan Configuration
de: Scan-Konfiguration

source: User
de: Benutzer

# Tag
source: Create Tag
de: Tag erstellen

# Tag
source: Save Tag
de: Tag speichern

# Target
source: New Target
de: Neues Ziel

# Target
source: Targets
de: Ziele

# Target
source: Manual
de: Manuell

# Target
source: From file
de: Aus Datei

# Target
source: Exclude Hosts
de: Hosts ausschließen

# Target
source: Reverse Lookup Only
de: Nur Invers-Lookup

# Target
source: Reverse Lookup Unify
de: Invers-Lookup-Vereinheitlichung

# Target
source: Alive Test
de: Erreichbarkeitstest

# Target
source: Scan Config Default
de: Standard der Scankonfiguration

# Target
source: Credentials for authenticated checks
de: Anmeldedaten für authentifizierte Prüfungen

# Target|Credential
source: on port
de: auf Port

# Target
source: Create Target
de: Ziel erstellen

# Target
source: Edit Target
de: Ziel bearbeiten

# Target
source: Save Target
de: Ziel speichern

# Trashcan
source: in trashcan
de: im Mülleimer

# Target
source: Target is still in use
de: Ziel wird noch verwendet

# Target
source: Maximum number of hosts
de: Maximale Anzahl Hosts

# Target
source: Tasks using this Target
de: Aufgaben, die dieses Ziel verwenden

# Scan Config
source: New Scan Config
de: Neue Scan-Konfig

# Scan Config
source: Scan Configs
de: Scan-Konfigurationen

# Scan Config
source: Base
de: Basis

# Scan Config
source: Empty, static and fast
de: Leer, statisch und schnell (Empty)

# Scan Config
source: Full and fast
de: Vollständig und schnell (Full and fast)

# Scan Config
source: Create Scan Config
de: Scan-Konfig erstellen

# Scan Config
source: Import Scan Config
de: Scan-Konfig importieren

# Scan Config
source: Import XML config
de: XML-Konfig importieren

# Scan Config
source: Edit Scan Config Family
de: Scan-Konfig-Familie bearbeiten

# Scan Config
source: Scan Config Family Details
de: Scan-Konfig-Familien-Details

# Scan Config
source: Config
de: Konfiguration

# Scan Config
source: Family
de: Familie

# Scan Config
source: Edit Network Vulnerability Tests
de: Network Vulnerability Tests bearbeiten

# Scan Config
source: Prefs
de: Vorgaben

# Scan Config
source: Selected
de: Ausgewählt

# Scan Config
source: default
de: Standard

# Scan Config
source: Select and Edit NVT Details
de: Auswählen und NVT-Details bearbeiten

# NVTs
source: Total
de: Gesamt

# Scan Config
source: Save Config
de: Konfiguration speichern

# Scan Config
source: File attached.
de: Datei angehängt.

# Scan Config
source: Scan Config NVT Details
de: Scan-Konfig-NVT-Details

# Scan Config
source: Edit Scan Config NVT Details
de: Scan-Konfig-NVT-Details bearbeiten

# Scan Config
source: Export File
de: Datei exportieren

# Scan Config
source: Replace existing file with
de: Vorhandene Datei ersetzen durch

# Scan Config
source: Upload file
de: Datei hochladen

# Scan Config
source: Edit NVT Details
de: NVT-Details

# Scan Config
source: Current Value
de: Aktueller Wert

# Scan Config
source: Default Value
de: Standardwert

# Scan Config
source: New Value
de: Neuer Wert
