Repository: 5l1v3r1/gsa
Catalog: src/po/gsad_xsl-*.po
Languages: de

# Permission Description
source: may delete filter %1
de: darf den Filter %1 löschen

# Permission Description
source: may delete group %1
de: darf die Gruppe %1 löschen

# Permission Description
source: may delete credential %1
de: darf die Anmeldedaten %1 löschen

# Permission Description
source: may delete note %1
de: darf die Notiz %1 löschen

# Permission Description
source: may delete override %1
de: darf die Übersteuerung %1 löschen

# Permission Description
source: may delete permission %1
de: darf die Berechtigung %1 löschen

# Permission Description
source: may delete port list %1
de: darf die Portliste %1 löschen

# Permission Description
source: may delete port range %1
de: darf den Portbereich %1 löschen

# Permission Description
source: may delete report %1
de: darf den Bereicht %1 löschen

# Permission Description
source: may delete report format %1
de: darf das Berichtformat %1 löschen

# Permission Description
source: may delete role %1
de: darf die Rolle %1 löschen

# Permission Description
source: may delete scanner %1
de: darf den Scanner %1 löschen

# Permission Description
source: may delete schedule %1
de: darf den Zeitplan %1 löschen

# Permission Description
source: may delete slave %1
de: darf den Slave %1 löschen

# Permission Description
source: may delete tag %1
de: darf den Tag %1 löschen

# Permission Description
source: may delete target %1
de: darf das Ziel %1 löschen

# Permission Description
source: may delete task %1
de: darf die Aufgabe %1 löschen

# Permission Description
source: may delete user %1
de: darf den Benutzer %1 löschen

# Permission Description
source: may delete an existing agent
de: darf einen existierenden Agenten löschen

# Permission Description
source: may delete an existing alert
de: darf eine existierende Benachrichtigung löschen

# Permission Description
source: may delete an existing scan config
de: darf eine existierende Scan-Konfig löschen

# Permission Description
source: may delete an existing filter
de: darf einen existierenden Filter löschen

# Permission Description
source: may delete an existing group
de: darf eine existierende Gruppe löschen

# Permission Description
source: may delete an existing credential
de: darf existierende Anmeldedaten löschen

# Permission Description
source: may delete an existing note
de: darf eine existierende Notiz löschen

# Permission Description
source: may delete an existing override
de: darf eine existierende Übersteuerung löschen

# Permission Description
source: may delete an existing permission
de: darf eine existierende Berechtigung löschen

# Permission Description
source: may delete an existing port list
de: darf eine existierende Portliste löschen

# Permission Description
source: may delete an existing port range
de: darf einen existierenden Portbereich löschen

# Permission Description
source: may delete an existing report
de: darf einen existierenden Bericht löschen

# Permission Description
source: may delete an existing report format
de: darf ein existierendes Berichtformat löschen

# Permission Description
source: may delete an existing role
de: darf eine existierende Rolle löschen

# Permission Description
source: may delete an existing scanner
de: darf einen existierenden Scanner löschen

# Permission Description
source: may delete an existing schedule
de: darf einen existierenden Zeitplan löschen

# Permission Description
source: may delete an existing slave
de: darf einen existierenden Slave löschen

# Permission Description
source: may delete an existing tag
de: darf einen existierenden Tag löschen

# Permission Description
source: may delete an existing target
de: darf ein existierendes Ziel löschen

# Permission Description
source: may delete an existing task
de: darf eine existierende Aufgabe löschen

# Permission Description
source: may delete an existing user
de: darf einen existierenden Benutzer löschen

# Permission Description
source: has read access to agent %1
de: hat Lesezugriff auf Agent %1

# Permission Description
source: has read access to alert %1
de: hat Lesezugriff auf Benachrichtigung %1

# Permission Description
source: has read access to scan config %1
de: hat Lesezugriff auf Scan-Konfig %1

# Permission Description
source: has read access to filter %1
de: hat Lesezugriff auf Filter %1

# Permission Description
source: has read access to group %1
de: hat Lesezugriff auf Gruppe %1

# Permission Description
source: has read access to credential %1
de: hat Lesezugriff auf Anmeldedaten %1

# Permission Description
source: has read access to note %1
de: hat Lesezugriff auf Notiz %1

# Permission Description
source: has read access to NVT %1
de: hat Lesezugriff auf NVT %1

# Permission Description
source: has read access to override %1
de: hat Lesezugriff auf Übersteuerung %1

# Permission Description
source: has read access to permission %1
de: hat Lesezugriff auf Berechtigung %1

# Permission Description
source: has read access to port list %1
de: hat Lesezugriff auf Portliste %1

# Permission Description
source: has read access to port range %1
de: hat Lesezugriff auf Portbereich %1

# Permission Description
source: has read access to report %1
de: hat Lesezugriff auf Bericht %1

# Permission Description
source: has read access to report format %1
de: hat Lesezugriff auf Berichtformat %1

# Permission Description
source: has read access to role %1
de: hat Lesezugriff auf Rolle %1

# Permission Description
source: has read access to scanner %1
de: hat Lesezugriff auf Scanner %1

# Permission Description
source: has read access to schedule %1
de: hat Lesezugriff auf Zeitplan %1

# Permission Description
source: has read access to slave %1
de: hat Lesezugriff auf Slave %1

# Permission Description
source: has read access to system report %1
de: hat Lesezugriff auf Systembericht %1

# Permission Description
source: has read access to tag %1
de: hat Lesezugriff auf Tag %1

# Permission Description
source: has read access to target %1
de: hat Lesezugriff auf Ziel %1

# Permission Description
source: has read access to task %1
de: hat Lesezugriff auf Aufgabe %1

# Permission Description
source: has read access to user %1
de: hat Lesezugriff auf Benutzer %1

# Permission Description
source: has read access to agents
de: hat Lesezugriff auf Agenten

# Permission Description
source: has read access to alerts
de: hat Lesezugriff auf Benachrichtigungen

# Permission Description
source: has read access to scan configs
de: hat Lesezugriff auf Scankonfigurationen

# Permission Description
source: has read access to filters
de: hat Lesezugriff auf Filter

# Permission Description
source: has read access to groups
de: hat Lesezugriff auf Gruppen

# Permission Description
source: has read access to credentials
de: hat Lesezugriff auf Anmeldedaten

# Permission Description
source: has read access to notes
de: hat Lesezugriff auf Notizen

# Permission Description
source: has read access to NVTs
de: hat Lesezugriff auf NVTs

# Permission Description
source: has read access to NVT families
de: hat Lesezugriff auf NVT-Familien

# Permission Description
source: has read access to overrides
de: hat Lesezugriff auf Übersteuerungen

# Permission Description
source: has read access to permissions
de: hat Lesezugriff auf Berechtigungen

# Permission Description
source: has read access to port lists
de: hat Lesezugriff auf Portlisten

# Permission Description
source: has read access to port ranges
de: hat Lesezugriff auf Portbereiche

# Permission Description
source: has read access to reports
de: hat Lesezugriff auf Berichte

# Permission Description
source: has read access to report formats
de: hat Lesezugriff auf Berichtformate

# Permission Description
source: has read access to roles
de: hat Lesezugriff auf Rollen

# Permission Description
source: has read access to scanners
de: hat Lesezugriff auf Scanner

# Permission Description
source: has read access to schedules
de: hat Lesezugriff auf Zeitpläne

# Permission Description
source: has read access to slaves
de: hat Lesezugriff auf Slaves

# Permission Description
source: has read access to system reports
de: hat Lesezugriff auf Systemberichte

# Permission Description
source: has read access to tags
de: hat Lesezugriff auf Tags

# Permission Description
source: has read access to targets
de: hat Lesezugriff auf Ziele

# Permission Description
source: has read access to tasks
de: hat Lesezugriff auf Aufgaben

# Permission Description
source: has read access to users
de: hat Lesezugriff auf Benutzer

# Permission Description
source: has write access to agent %1
de: hat Schreibzugriff auf Agent %1

# Permission Description
source: has write access to alert %1
de: hat Schreibzugriff auf Benachrichtigung %1

# Permission Description
source: has write access to scan config %1
de: hat Schreibzugriff auf Scan-Konfig %1

# Permission Description
source: has write access to filter %1
de: hat Schreibzugriff auf Filter %1

# Permission Description
source: has write access to group %1
de: hat Schreibzugriff auf Gruppe %1

# Permission Description
source: has write access to credential %1
de: hat Schreibzugriff auf Anmeldedaten %1

# Permission Description
source: has write access to note %1
de: hat Schreibzugriff auf Notiz %1

# Permission Description
source: has write access to override %1
de: hat Schreibzugriff auf Übersteuerung %1

# Permission Description
source: has write access to permission %1
de: hat Schreibzugriff auf Berechtigung %1

# Permission Description
source: has write access to port list %1
de: hat Schreibzugriff auf Portliste %1

# Permission Description
source: has write access to port range %1
de: hat Schreibzugriff auf Portbereich %1

# Permission Description
source: has write access to report %1
de: hat Schreibzugriff auf Bericht %1

# Permission Description
source: has write access to report format %1
de: hat Schreibzugriff auf Berichtformat %1

# Permission Description
source: has write access to role %1
de: hat Schreibzugriff auf Rolle %1

# Permission Description
source: has write access to scanner %1
de: hat Schreibzugriff auf Scanner %1

# Permission Description
source: has write access to schedule %1
de: hat Schreibzugriff auf Zeitplan %1

# Permission Description
source: has write access to slave %1
de: hat Schreibzugriff auf Slave %1

# Permission Description
source: has write access to system report %1
de: hat Schreibzugriff auf Systembericht %1

# Permission Description
source: has write access to tag %1
de: hat Schreibzugriff auf Tag %1

# Permission Description
source: has write access to target %1
de: hat Schreibzugriff auf Ziel %1

# Permission Description
source: has write access to task %1
de: hat Schreibzugriff auf Aufgabe %1

# Permission Description
source: has write access to user %1
de: hat Schreibzugriff auf Benutzer %1

# Permission Description
source: has write access to agents
de: hat Schreibzugriff auf Agenten

# Permission Description
source: has write access to alerts
de: hat Schreibzugriff auf Benachrichtigungen

# Permission Description
source: has write access to scan configs
de: hat Schreibzugriff auf Scankonfigurationen

# Permission Description
source: has write access to filters
de: hat Schreibzugriff auf Filter

# Permission Description
source: has write access to groups
de: hat Schreibzugriff auf Gruppen

# Permission Description
source: has write access to credentials
de: hat Schreibzugriff auf Anmeldedaten

# Permission Description
source: has write access to notes
de: hat Schreibzugriff auf Notizen

# Permission Description
source: has write access to overrides
de: hat Schreibzugriff auf Übersteuerungen

# Permission Description
source: has write access to permissions
de: hat Schreibzugriff auf Berechtigungen

# Permission Description
source: has write access to port lists
de: hat Schreibzugriff auf Portlisten

# Permission Description
source: has write access to port ranges
de: hat Schreibzugriff auf Portbereiche

# Permission Description
source: has write access to reports
de: hat Schreibzugriff auf Berichte

# Permission Description
source: has write access to report formats
de: hat Schreibzugriff auf Berichtformate

# Permission Description
source: has write access to roles
de: hat Schreibzugriff auf Rollen

# Permission Description
source: has write access to scanners
de: hat Schreibzugriff auf Scanner

# Permission Description
source: has write access to schedules
de: hat Schreibzugriff auf Zeitpläne

# Permission Description
source: has write access to slaves
de: hat Schreibzugriff auf Slaves

# Permission Description
source: has write access to system reports
de: hat Schreibzugriff auf Systemberichte

# Permission Description
source: has write access to tags
de: hat Schreibzugriff auf Tags

# Permission Description
source: has write access to targets
de: hat Schreibzugriff auf Ziele

# Permission Description
source: has write access to tasks
de: hat Schreibzugriff auf Aufgaben

# Permission Description
source: has write access to users
de: hat Schreibzugriff auf Benutzer

# Permission Description
source: may resume tasks
de: darf gestoppte Aufgaben fortsetzen

# Permission Description
source: may run wizards
de: darf Wizards ausführen

# Permission Description
source: may start tasks
de: darf Aufgaben starten

# Permission Description
source: may stop tasks
de: darf Aufgaben stoppen

# Permission Description
source: may test alerts
de: darf Benachrichtigungen testen

# Permission Description
source: may verify agents
de: darf Agenten verifizieren

# Permission Description
source: may verify report formats
de: darf Berichtformate verifizieren

# Permission Description
source: may verify scanners
de: darf Scanner verifizieren

# Permission Description
source: may verify %1
de: darf %1 verifizieren

# Bulk Action
source: Move selection to trashcan
de: Auswahl in den Mülleimer verschieben

# Bulk Action
source: Move all filtered to trashcan
de: Gesamte Filterauswahl in den Mülleimer verschieben

# Bulk Action
source: Move page contents to trashcan
de: Seiteninhalt in den Mülleimer verschieben

# Bulk Action
source: Delete selection
de: Auswahl löschen

# Bulk Action
source: Delete all filtered
de: Gesamte Filterauswahl löschen

# Bulk Action
source: Delete page contents
de: Seiteninhalt löschen

# Bulk Action
source: Export selection
de: Auswahl exportieren

# Bulk Action
source: Export all filtered
de: Gesamte Filterauswahl exportieren

# Bulk Action
source: Export page contents
de: Seiteninhalt exportieren

# Status
source: Uploading
de: Upload Läuft

# Status
source: Ultimate Delete Requested
de: Endgültiges Löschen Angefordert

# Status
source: Internal Error
de: Interner Fehler

# Trust
source: unknown
de: unbekannt

# Trust
source: yes
de: ja

# Trust
source: no
de: nein

# Task
source: Export %1 filtered Task as XML
de: %1 gefilterte Aufgabe als XML exportieren

# Note
source: Export %1 filtered Note as XML
de: %1 gefilterte Notiz als XML exportieren

# Override
source: Export %1 filtered Override as XML
de: %1 gefilterte Übersteuerung als XML exportieren

# Target
source: Export %1 filtered Target as XML
de: %1 gefiltertes Ziel als XML exportieren

# Port List
source: Export %1 filtered Port List as XML
de: %1 gefilterte Portliste als XML exportieren

# Credential
source: Export %1 filtered Credential as XML
de: %1 gefilterten Anmeldedatensatz als XML exportieren

# Scan Config
source: Export %1 filtered Scan Config as XML
de: %1 gefilterte Scankonfiguration als XML exportieren

# Alert
source: Export %1 filtered Alert as XML
de: %1 gefilterte Benachrichtigung als XML exportieren

# Schedule
source: Export %1 filtered Schedule as XML
de: %1 gefilterten Zeitplan als XML exportieren

# Report Format
source: Export %1 filtered Report Format as XML
de: %1 gefiltertes Berichtformat als XML exportieren

# Slave
source: Export %1 filtered Slave as XML
de: %1 gefilterten Slave als XML exportieren

# Agent
source: Export %1 filtered Agent as XML
de: %1 gefilterten Agenten als XML exportieren

# Scanner
source: Export %1 filtered Scanner as XML
de: %1 gefilterten Scanner als XML exportieren

# Filter
source: Export %1 filtered Filter as XML
de: %1 gefilterten Filter als XML exportieren

# Tag
source: Export %1 filtered Tag as XML
de: %1 gefilterten Tag als XML exportieren

# Permission
source: Export %1 filtered Permission as XML
de: %1 gefilterte Berechtigung als XML exportieren

# User
source: Export %1 filtered User as XML
de: %1 gefilterten Benutzer als XML exportieren

# Group
source: Export %1 filtered Group as XML
de: %1 gefilterte Gruppe als XML exportieren

# Role
source: Export %1 filtered Role as XML
de: %1 gefilterte Rolle als XML exportieren

# Bulk Action
source: %1 Task will be deleted
de: Es wird %1 Aufgabe gelöscht

# Bulk Action
source: %1 Report will be deleted
de: Es wird %1 Bericht gelöscht

# Bulk Action
source: %1 Note will be deleted
de: Es wird %1 Notiz gelöscht

# Bulk Action
source: %1 Override will be deleted
de: Es wird %1 Übersteuerung gelöscht

# Bulk Action
source: %1 Target will be deleted
de: Es wird %1 Ziel gelöscht

# Bulk Action
source: %1 Port List will be deleted
de: Es wird %1 Portliste gelöscht

# Bulk Action
source: %1 Credential will be deleted
de: Es wird %1 Anmeldedatensatz gelöscht

# Bulk Action
source: %1 Scan Config will be deleted
de: Es wird %1 Scan-Konfiguration gelöscht

# Bulk Action
source: %1 Alert will be deleted
de: Es wird %1 Benachrichtigung gelöscht

# Bulk Action
source: %1 Schedule will be deleted
de: Es wird %1 Zeitplan gelöscht

# Bulk Action
source: %1 Report Format will be deleted
de: Es wird %1 Berichtformat gelöscht

# Bulk Action
source: %1 Slave will be deleted
de: Es wird %1 Slave gelöscht

# Bulk Action
source: %1 Agent will be deleted
de: Es wird %1 Agent gelöscht

# Bulk Action
source: %1 Scanner will be deleted
de: Es wird %1 Scanner gelöscht

# Bulk Action
source: %1 Filter will be deleted
de: Es wird %1 Filter gelöscht

# Bulk Action
source: %1 Tag will be deleted
de: Es wird %1 Tag gelöscht

# Bulk Action
source: %1 Permission will be deleted
de: Es wird %1 Berechtigung gelöscht

# Bulk Action
source: %1 User will be deleted
de: Es wird %1 Benutzer gelöscht

# Bulk Action
source: %1 Group will be deleted
de: Es wird %1 Gruppe gelöscht

# Bulk Action
source: %1 Role will be deleted
de: Es wird %1 Rolle gelöscht

# Bulk Action
source: %1 Task will be moved to the trashcan
de: %1 Aufgabe wird in den Mülleimer verschoben

# Bulk Action
source: %1 Report will be moved to the trashcan
de: %1 Bericht wird in den Mülleimer verschoben

# Bulk Action
source: %1 Note will be moved to the trashcan
de: %1 Notiz wird in den Mülleimer verschoben

# Bulk Action
source: %1 Override will be moved to the trashcan
de: %1 Übersteuerung wird in den Mülleimer verschoben

# Bulk Action
source: %1 Target will be moved to the trashcan
de: %1 Ziel wird in den Mülleimer verschoben

# Bulk Action
source: %1 Port List will be moved to the trashcan
de: %1 Portliste wird in den Mülleimer verschoben

# Bulk Action
source: %1 Credential will be moved to the trashcan
de: %1 Anmeldedatensatz wird in den Mülleimer verschoben

# Bulk Action
source: %1 Scan Config will be moved to the trashcan
de: %1 Scankonfiguration wird in den Mülleimer verschoben

# Bulk Action
source: %1 Alert will be moved to the trashcan
de: %1 Benachrichtigung wird in den Mülleimer verschoben

# Bulk Action
source: %1 Schedule will be moved to the trashcan
de: %1 Zeitplan wird in den Mülleimer verschoben

# Bulk Action
source: %1 Report Format will be moved to the trashcan
de: %1 Berichtformat wird in den Mülleimer verschoben

# Bulk Action
source: %1 Slave will be moved to the trashcan
de: %1 Slave wird in den Mülleimer verschoben

# Bulk Action
source: %1 Agent will be moved to the trashcan
de: %1 Agent wird in den Mülleimer verschoben

# Bulk Action
source: %1 Scanner will be moved to the trashcan
de: %1 Scanner wird in den Mülleimer verschoben

# Bulk Action
source: %1 Filter will be moved to the trashcan
de: %1 Filter wird in den Mülleimer verschoben

# Bulk Action
source: %1 Tag will be moved to the trashcan
de: %1 Tag wird in den Mülleimer verschoben

# Bulk Action
source: %1 Permission will be moved to the trashcan
de: %1 Berechtigung wird in den Mülleimer verschoben

# Bulk Action
source: %1 User will be moved to the trashcan
de: %1 Benutzer wird in den Mülleimer verschoben

# Bulk Action
source: %1 Group will be moved to the trashcan
de: %1 Gruppe wird in den Mülleimer verschoben

# Bulk Action
source: %1 Role will be moved to the trashcan
de: %1 Rolle wird in den Mülleimer verschoben

# Logo
source: Logged in as
de: Angemeldet als

# Action Verb
source: Logout
de: Abmelden

# Logo
source: JavaScript is active
de: JavaScript ist aktiv

# Performance Timing
source: Backend operation
de: Backend-Tätigkeit

# All SecInfo Information
source: All SecInfo
de: Alle Sicherheitsinfos

# Main Menu
source: Configuration
de: Konfiguration

source: CVSS Calculator
de: CVSS-Rechner

# Help
source: About
de: Über GSA

# Action Verb
source: Login
de: Anmelden

# Action Verb
source: Login as a guest
de: Als Gast anmelden

# Login Message
source: Warning
de: Warnung

# Login Message
source: Your current password does not comply with the password policy:
de: Ihr aktuelles Passwort hält nicht die Passwortrichlinien ein:
