Repository: 5l1v3r1/gsa
Catalog: src/po/gsad_xsl-*.po
Languages: de

# Scan Config
source: Apply default timeout
de: Standard-Timeout anwenden

# Value
source: Default
de: Standard

# Scan Config
source: Edit Scan Config NVT
de: Scan-Konfig-NVT bearbeiten

# Scan Config
source: Scan Config Family
de: Scan-Konfig-Familie

# Scan Config
source: Preferences
de: Vorgaben

# Scan Config|NVTs
source: of
de: von

# Scan Config
source: Grows
de: Wächst

# Scan Config
source: The NVT selection is DYNAMIC. New NVTs will automatically be added and considered.
de: Die NVT-Auswahl ist DYNAMISCH. Neue NVTs werden automatisch hinzugefügt und berücksichtigt.

# Scan Config
source: Static
de: Statisch

# Scan Config
source: The NVT selection is STATIC. New NVTs will NOT automatically be added or considered.
de: Die NVT-Auswahl ist STATISCH. Neue NVTs werden NICHT automatisch hinzugefügt oder berücksichtigt.

# Scan Config
source: The family selection is DYNAMIC. New families will automatically be added and considered.
de: Die Familienauswahl ist DYNAMISCH. Neue Familien werden automatisch hinzugefügt und berücksichtigt.

# Scan Config
source: The family selection is STATIC. New families will NOT automatically be added or considered.
de: Die Familienauswahl ist STATISCH. Neue Familien werden NICHT automatisch hinzugefügt oder berücksichtigt.

# Scan Config
source: NVTs selected
de: NVTs ausgewählt

# Families
source: Total
de: Gesamt

# Scan Config
source: in selected families
de: in ausgewählten Familien

# Scan Config
source: in total
de: insgesamt

# Scan Config
source: Select all NVTs
de: Alle NVTs auswählen

# Scan Config
source: Edit Scan Config
de: Scan-Konfig bearbeiten

# Scan Config
source: Scan Config Details
de: Scan-Konfigurations-Details

# Scan Config
source: Scan Config is not writable
de: Scan-Konfiguration ist nicht beschreibbar

# Scan Config
source: Cannot move Scan Config to trashcan
de: Scan-Konfig kann nicht in den Mülleimer verschoben werden

# Scan Config
source: Export Scan Config as XML
de: Scan-Konfig als XML exportieren

# Scan Config
source: Edit Network Vulnerability Test Families
de: Familien von Network Vulnerability Tests bearbeiten

# Scan Config
source: Edit Scanner Preferences
de: Scanner-Vorgaben bearbeiten

# Scanner|Preferences
source: None
de: Keine

# Scan Config
source: Network Vulnerability Test Preferences
de: Vorgaben für Network Vulnerability Tests

# NVT|Preferences
source: None
de: Keine

# Scan Config
source: Network Vulnerability Test Families
de: Familien von Network Vulnerability Tests

# Scan Config
source: Scanner Preferences
de: Scanner-Vorgaben

# Scan Config
source: Tasks using this Config
de: Aufgaben, die diese Konfiguration verwenden

# Scan Config
source: User Permissions for Config "%1"
de: Berechtigungen für Konfiguration "%1"

# Scan Config
source: Families
de: Familien

# Scan Config|Families
source: Total
de: Gesamt

# Scan Config|NVTs
source: Total
de: Gesamt

# Scan Config
source: Dynamic
de: Dynamisch

# Scan Config
source: The NVT selection is DYNAMIC. New NVTs of selected families will automatically be added and considered.
de: Die NVT-Auswahl ist DYNAMISCH. Neue NVTs ausgewählter Familien werden automatisch hinzugefügt und berücksichtigt.

# Scan Config
source: Scan Config is still in use
de: Scan-Konfiguration wird noch verwendet

# Schedule
source: New Schedule
de: Neuer Zeitplan

# Schedule
source: Schedules
de: Zeitpläne

# Schedule
source: First Time
de: Erster Zeitpunkt

# Schedule
source: Period
de: Periode

# Time
source: hour(s)
de: Stunde(n)

# Time
source: day(s)
de: Tag(e)

# Time
source: week(s)
de: Woche(n)

# Time
source: month(s)
de: Monat(e)

# Schedule
source: Duration
de: Dauer

# Schedule
source: Create Schedule
de: Zeitplan erstellen

# Schedule
source: First Run
de: Erster Lauf

# Schedule
source: Next Run
de: Nächster Lauf

# Schedule
source: Edit Schedule
de: Zeitplan bearbeiten

# Time
source: months
de: Monate

# Schedule
source: Save Schedule
de: Zeitplan speichern

# Time
source: week
de: Woche

# Time
source: weeks
de: Wochen

# Time
source: day
de: Tag

# Time
source: hour
de: Stunde

# Time
source: mins
de: Min.

# Time
source: sec
de: Sek.

# Time
source: secs
de: Sek.

# Time
source: month
de: Monat

# Time
source: Entire Operation
de: Gesamter Vorgang

# Schedule
source: Schedule is still in use
de: Zeitplan wird noch verwendet

# Schedule
source: Tasks using this Schedule
de: Aufgaben, die diesen Zeitplan verwenden

# Scanner
source: New Scanner
de: Neuer Scanner

# Scanner
source: Scanners
de: Scanner

# Auth Data
source: CA Certificate
de: CA-Zertifikat

# Auth Data
source: Certificate
de: Zertifikat

# Auth Data
source: Private Key
de: Privater Schlüssel

# Scanner
source: Create Scanner
de: Scanner erstellen

# Scanner
source: Edit Scanner
de: Scanner bearbeiten

# Scanner
source: Save Scanner
de: Scanner speichern

# Scanner
source: builtin scanner
de: integrierter Scanner

# Scanner
source: Online Response of Scanner
de: Online-Antwort des Scanners

# Scanner
source: Protocol
de: Protokoll

# Scanner
source: Scanner parameters
de: Scanner-Parameter

# Property
source: Default
de: Standard

# Scanner
source: OSP Scanner is offline
de: OSP-Scanner ist offline

# Scanner
source: Tasks using this Scanner
de: Aufgaben, die diesen Scanner verwenden

# Scanner
source: Scanner is still in use
de: Scanner wird noch verwendet

# Slave
source: New Slave
de: Neuer Slave

# Slave
source: Create Slave
de: Slave erstellen

# Slave
source: Edit Slave
de: Slave bearbeiten

# Slave
source: Save Slave
de: Slave speichern

# Slave
source: Slave is still in use
de: Slave wird noch verwendet

# Slave
source: Tasks using this Slave
de: Aufgaben, die diesen Slave verwenden

# SecInfo|References
source: Warning
de: Warnung

# SecInfo|References
source: Other
de: Andere

# Property
source: Title
de: Titel

# CVSS Vector Short
source: Vector
de: Vektor

# CVSS Vector Short
source: Complexity
de: Komplexität

# CVSS Vector Short
source: Authentication
de: Authentifiz.

# CVSS Vector Short
source: Confidentiality Impact
de: Vertraulichkeits-​Ausw.

# CVSS Vector Short
source: Integrity Impact
de: Integritäts-​Ausw.

# CVSS Vector Short
source: Availability Impact
de: Verfügbarkeits-​Ausw.

# Date
source: Published
de: Veröffentlicht

# NVT
source: Family
de: Familie

# NVT or Result
source: Solution type
de: Art der Lösung

# Severity
source: Severity Short
de: Schweregr.

# NVT or Result
source: QoD
de: QdE

# OVAL Definition
source: Class
de: Klasse

# Date
source: Last updated
de: Zuletzt aktualisiert

# CVE
source: Base score
de: Basisscore

# SecInfo
source: References
de: Verweise

# SecInfo|References
source: None
de: Keine

# CVE
source: CERT Advisories referencing this CVE
de: CERT-Advisories, die auf diese CVE verweisen

# CVE
source: Unknown CERT type!
de: Unbekannter CERT-Typ!

# CVE
source: Vulnerable products
de: Verwundbare Produkte

# CVE|Products
source: None
de: Keine

# CVE
source: NVTs addressing this CVE
de: NVTs, die diese CVE ansprechen

# NVTs
source: None
de: Keine

# CVE
source: This CVE was not found in the database. This is not necessarily an error, because the CVE number might have been assigned for the issue, but the CVE not yet published. Eventually the CVE content will appear in the database.
de: Diese CVE wurde nicht in der Datenbank gefunden. Dies ist nicht unbedingt ein Fehler, da die CVE-Nummer dem Problem zugewiesen, aber die CVE noch nicht veröffentlicht sein kann. Der CVE-Inhalt wird dann später in der Datenbank erscheinen.

# CPE
source: Deprecated by
de: Veraltet durch

# CPE
source: This CPE does not appear in the CPE dictionary but is referenced by one or more CVE.
de: Diese CPE erscheint nicht im CPE Dictionary, aber es existieren Verweise von einer oder mehr CVEs.

# CPE
source: Reported vulnerabilites
de: Gemeldete Schwachstellen

# CPE|Vulnerabilities
source: None
de: Keine

# OVAL Definition
source: OVAL Definition Details
de: OVAL-Definitions-Details

# OVAL Definition
source: OVAL Definitions
de: OVAL-Definitionen

# OVAL Definition
source: Definition class
de: Definitions-Klasse

# SecInfo
source: Referenced CVEs
de: CVE-Verweise

# OVAL Definition
source: Deprecated
de: Veraltet

# OVAL Definition
source: File
de: Datei

# Resource Property|Description
source: None
de: Keine

# OVAL Definition
source: Affected
de: Betroffen

# OVAL Definition
source: Family
de: Familie

# OVAL Definition|Affected
source: None
de: Keine

# OVAL Definition
source: Criteria
de: Kriterien

# OVAL Definition|Criteria
source: None
de: Keine

# OVAL Definition
source: Source
de: Quelle

# OVAL Definition
source: Ref.ID
de: Verw.-ID

# OVAL Definition
source: Repository history
de: Repository-Verlauf

source: Date
de: Datum

# OVAL Definition
source: Contributors
de: Beitragende

# OVAL Definition|History
source: None
de: Keine

# OVAL Definition
source: OVAL definition not found
de: OVAL-Definition nicht gefunden

# OVAL Definition
source: No OVAL definition with the requested ID could be found in the SCAP database.
de: Es wurde keine OVAL-Definition mit der gewünschten ID in der SCAP-Datenbank gefunden.

# CERT-Bund Advisory
source: CERT-Bund Details
de: CERT-Bund-Advisory-Details

# CERT-Bund Advisory
source: Platform
de: Plattform

# CERT-Bund Advisory
source: Effect
de: Auswirkung

# CERT-Bund Advisory
source: Remote Attack
de: Remoteangriff

# CERT-Bund Advisory
source: CERT-Bund risk rating
de: CERT-Bund-Risikobewertung

# CERT-Bund Advisory
source: Reference
de: Bezug

# CERT-Bund Advisory
source: Reference URL
de: Bezugs-URL

# CERT-Bund Advisory
source: Categories
de: Kategorien

# CERT-Bund Advisory|Categories
source: None
de: Keine

# CVEs
source: None
de: Keine

# DFN-CERT Advisory
source: Other links
de: Weitere Links

# CERT-Bund Advisory
source: CERT-Bund advisory not found
de: CERT-Bund-Advisory nicht gefunden

# CERT-Bund Advisory
source: No CERT-Bund advisory with the requested ID could be found in the SCAP database.
de: Es wurde kein CERT-Bund-Advisory mit der gewünschten ID in der SCAP-Datenbank gefunden.

# Property
source: Summary
de: Zusammenfassung

# Resource Property|Summary
source: None
de: Keine

# DFN-CERT Advisory
source: DFN-CERT advisory not found
de: DFN-CERT-Advisory nicht gefunden

# DFN-CERT Advisory
source: No DFN-CERT advisory with the requested ID could be found in the SCAP database.
de: Es wurde kein DFN-CERT-Advisory mit der gewünschten ID in der SCAP-Datenbank gefunden.

# NVT
source: Notes on NVT %1
de: Notizen für NVT %1

# NVT
source: Overrides on NVT %1
de: Übersteuerungen für NVT %1

# NVT
source: Show scan results for this NVT
de: Scanergebnisse für diesen NVT zeigen

# NVT or Result
source: Affected Software/OS
de: Betroffene Software/OS

# NVT or Result
source: Vulnerability Scoring
de: Schwachstellen-Bewertung

# NVT or Result
source: CVSS base
de: CVSS-Basisscore

# NVT or Result
source: CVSS base vector
de: CVSS-Basisvektor

# NVT or Result
source: Vulnerability Insight
de: Schwachstellen-Einblick

# NVT or Result
source: Vulnerability Detection Method
de: Methode zur Schwachstellenerkennung

# NVT
source: Quality of Detection
de: Qualität der Erkennung

# NVT or Result
source: Impact
de: Auswirkungen

# NVT or Result
source: Solution
de: Lösung

# NVT
source: Other tags
de: Weitere Tags

# Note
source: Add Note
de: Notiz hinzufügen

# Override
source: Add Override
de: Übersteuerung hinzufügen

# NVT
source: Preferences
de: Vorgaben

# Note
source: New Note
de: Neue Notiz

# Note or Override
source: None. Result was an open port.
de: Keiner. Ergebnis war ein offener Port.

# Note
source: Active
de: Aktiv

# Time
source: always
de: immer

# Time
source: for the next
de: für die nächsten

# Hosts
source: Any
de: Beliebig

# Note or Override
source: Location
de: Ort

# Note or Override|Location
source: Any
de: Beliebig

# Severity
source: Any
de: Beliebig

# Task
source: Any
de: Beliebig

# Result
source: Any
de: Beliebig

# Note or Override|Result
source: Only the selected one
de: Nur das ausgewählte

# Note
source: Create Note
de: Notiz erstellen

# Note or Override
source: Associated Result
de: Zugehöriges Ergebnis

# Note
source: Edit Note
de: Notiz bearbeiten

# Time
source: until
de: bis

# Port
source: Any
de: Beliebig

# Note
source: Save Note
de: Notiz speichern

# Note
source: Orphan
de: Verwaist

# Note or Override
source: Result was an open port.
de: Ergebnis war ein offener Port

# NVT
source: None
de: Keine

# Note
source: Note Details
de: Notiz-Details

# Note or Override
source: Application
de: Anwendung

# Note or Override
source: Appearance when Active
de: Aussehen, wenn aktiv

# Note or Override
source: Appearance
de: Aussehen

# Note
source: User Tags for this Note
de: Benutzer-Tags für diese Notiz

# Note
source: Permissions for this Note
de: Berechtigungen für diese Notiz

# Override
source: New Override
de: Neue Übersteuerung

# Override
source: Active
de: Aktiv

# Override
source: New Severity
de: Neuer Schweregrad

# Severity
source: False Positive
de: Falsch Positiv

# Override|Severity
source: Other
de: Anderer

# Override
source: Create Override
de: Übersteuerung erstellen

# Override
source: Edit Override
de: Übersteuerung bearbeiten

# Override
source: Save Override
de: Übersteuerung speichern

# Override
source: Orphan
de: Verwaist

# Override
source: Override Details
de: Übersteuerungs-Details

# Note or Override
source: Appearance when active
de: Aussehen, wenn aktiv

# Override
source: User Tags for this Override
de: Benutzer-Tags für diese Übersteuerung

# Override
source: Permissions for this Override
de: Berechtigungen für diese Übersteuerung

# Override|Severity
source: From
de: Von

# Override|Severity
source: To
de: Nach

# Group
source: Group is still in use
de: Gruppe wird noch verwendet

# Group
source: Group Details
de: Gruppen-Details

# User
source: Users
de: Benutzer

# Group
source: New Group
de: Neue Gruppe

# Group
source: Groups
de: Gruppen

# Group
source: Create Group
de: Gruppe erstellen

# Group
source: Edit Group
de: Gruppe bearbeiten

# Group
source: Save Group
de: Gruppe speichern

# Permission
source: for Super permissions
de: für Super-Berechtigungen

# Permission
source: Create Permission
de: Berechtigung erstellen

# Permission
source: Create Multiple Permissions
de: Mehrere Berechtigungen erstellen

# Permission|Grant
source: Grant
de: Vergebe

# Permission
source: read
de: Lese

# Permission
source: proxy
de: Stellvertreter

# Permission
source: permissions
de: -Rechte

# Permission|Grant
source: to
de: an

# Permission|Grant
source: on
de: für

# Permission
source: with ID
de: mit ID

# Permission
source: including related resources
de: inklusive verwandter Ressourcen

# Permission
source: for current resource only
de: nur für aktuelles Ressource

# Permission
source: for related resources only
de: nur für verwandte Ressourcen

# Permission
source: Create Permissions
de: Berechtigungen erstellen

# Permission
source: Permission made visible for:
de: Berechtigung sichtbar gemacht für:

# Permission
source: Orphan
de: Verwaist

# Permission
source: Permission Details
de: Berechtigungs-Details

# Permission
source: Permission is still in use
de: Berechtigung wird noch verwendet

# Permission
source: Edit Permission
de: Berechtigung bearbeiten

# Permission
source: Save Permission
de: Berechtigung speichern

# Port List
source: New Port List
de: Neue Portliste

# Port List
source: Port Lists
de: Portlisten

# Port Range
source: Port Ranges
de: Portbereiche

# Port List
source: From file
de: Aus Datei

# Port List
source: Create Port List
de: Portliste erstellen

# Port List
source: Port Counts
de: Portanzahlen

# Port Counts
source: Total
de: Gesamt

# Port List
source: Port List is still in use
de: Portliste wird noch verwendet

# Port List
source: Port List Details
de: Portlisten-Details

# Port List
source: Port count
de: Anzahl Ports

# Port List
source: TCP Port count
de: Anzahl TCP-Ports

# Port List
source: UDP Port count
de: Anzahl UDP-Ports

# Port Range
source: Start
de: Anfang

# Port Range
source: End
de: Ende

# Port Range
source: Protocol
de: Protokoll

# Port List
source: Targets using this Port List
de: Ziele, die diese Portliste verwenden

# Port List
source: None
de: Keine

# Port List
source: Edit Port List
de: Portliste bearbeiten

# Port List
source: Save Port List
de: Portliste bearbeiten

# Port List
source: New Port Range
de: Neuer Portbereich

# Port List
source: Create Port Range
de: Portbereich erstellen

# Port List
source: Import Port List
de: Portliste importieren

# Port List
source: Import XML Port List
de: XML-Portliste importieren

# Report Format
source: Extension
de: Erweiterung

# Report Format
source: Content Type
de: Inhaltstyp

# Report Format
source: Trust (Last Verified)
de: Vertrauen (Zuletzt Verifiziert)

# Report Format
source: Active
de: Aktiv

# Report Format
source: New Report Format
de: Neues Berichtformat

# Report Format
source: Report Formats
de: Berichtformate

# Report Format
source: Import XML report format
de: XML-Berichtformat importieren

# Report Format
source: Import Report Format
de: Berichtformat importieren

# Report Format
source: Edit Report Format
de: Berichtformat bearbeiten

# Report Format
source: Parameters
de: Parameter

# Report Format|Parameters
source: None
de: Keine

# Report Format
source: Save Report Format
de: Berichtformat speichern

# Report Format
source: Verify Report Format
de: Berichtformat verifizieren

# Report Format
source: Permission to verify Report Format denied
de: Keine Berechtigung, Berichtformat zu verifizieren

# Report Format
source: Report Format is still in use
de: Berichtformats wird noch verwendet

# Report Format
source: Report Format Details
de: Berichtformats-Details

# Report Format
source: Alerts using this Report Format
de: Benachrichtigungen, die dieses Berichtformat verwenden

# Report
source: not finished
de: nicht abgeschlossen

# Host
source: Open Ports
de: Offene Ports

# Host
source: Open TCP Ports
de: Offene TCP-Ports

# Host
source: Open UDP Ports
de: Offene UDP-Ports

# Host
source: Apps
de: Anw.

# Host
source: Distance
de: Distanz

# Host
source: Host Identification
de: Host-Identifizierung

# Host
source: Identifier
de: Bezeichner

# Host
source: Scanned IP
de: Gescannte IP

# Host
source: target definition
de: Ziel-Definition

# Host
source: reverse lookup
de: Invers-Lookup

# Host
source: Information not available
de: Informationen nicht verfügbar

# Host
source: Component
de: Komponente

# Host
source: Values
de: Werte

# Host
source: Memory
de: Speicher

# Host
source: Target-Interface
de: Ziel-Interface

# Host
source: Other MACs
de: Weitere MACs

# Apps
source: None
de: Keine

# Host
source: Detected Applications
de: Gefundene Anwendungen

# Host
source: Prognosis
de: Vorhersage

# Report
source: Scan Results
de: Scan-Ergebnisse

# Note
source: Active until
de: Aktiv bis

# Action Verb
source: Move to Trashcan
de: In den Mülleimer verschieben

# Note
source: Note cannot be moved to trashcan
de: Notiz kann nicht in den Mülleimer verschoben werden

# Note
source: Note is not writable
de: Notiz ist nicht beschreibbar

# Note
source: Export Note
de: Notiz exportieren

# Override
source: Override from
de: Übersteuerung von

# Override
source: to
de: nach

# Override
source: Active until
de: Aktiv bis

# Override
source: Export Override
de: Übersteuerung exportieren

# Result
source: Result Details
de: Ergebnis-Details

# Result
source: Export Result as XML
de: Ergebnis als XML exportieren

# Result
source: User Tags for this Result
de: Benutzer-Tags für dieses Ergebnis

# Result
source: Vulnerability
de: Schwachstelle

# Result
source: Location
de: Ort

# Result
source: Overridden from
de: Übersteuert von

# Result
source: Result Tags
de: Ergebnis-Tags

# NVT or Result
source: Vulnerability Detection Result
de: Ergebnis zur Schwachstellenerkennung

# NVT or Result
source: Vulnerability was detected according to the Vulnerability Detection Method.
de: Schwachstelle wurde gemäß der Methode zur Schwachstellenerkennung erkannt.

# NVT or Result
source: Log Method
de: Log-Methode

# Result
source: Version used
de: Benutzte Version

# Result
source: Product Detection Result
de: Ergebnis zur Produkterkennung

# Result
source: Product
de: Produkt

# Result
source: Method
de: Methode

# Result
source: Product detection results
de: Ergebnisse zur Produkterkennung

# Result
source: View details of product detection
de: Details der Produkterkennung anzeigen

# Result
source: Different Lines
de: Zeilen mit Unterschieden

# Host
source: OS conflict
de: OS-Konflikt

# Host
source: No information on Operating System was gathered during scan.
de: Während des Scans wurden keine Informationen zum Betriebssystem gesammelt.

# Host
source: Last Report
de: Letzter Bericht

# Host|Apps short
source: Apps
de: Anw.

# Report
source: View Report %1
de: Bericht %1 anzeigen

# Host
source: No Apps detected for Prognostic Report
de: Keine Anwendungen für Vorhersage-Bericht erkannt

# Hosts
source: Total
de: Gesamt

# Host
source: Current Report
de: Aktueller Bericht

# Report Section
source: Results view
de: Ergebnisansicht

# Result
source: New Result Filter from current term
de: Neuen Ergebnis-Filter aus aktuellem Suchausdruck erstellen

# Filter
source: All filtered results:
de: Alle gefilt. Ergebn.:

# Filter
source: All results
de: Alle Ergebnisse

# Filter
source: Apply full filter:
de: Gesamten Filter anw.:

# Host Time
source: Start
de: Anfang

# Host Time
source: End
de: Ende

# Results
source: Total
de: Gesamt

# Result
source: Occurrences
de: Vorkommen

# Report OS
source: Operating System
de: Betriebssystem

# Report
source: Unknown
de: Unbekannt

# Result
source: None
de: Keines

# Report App
source: Application CPE
de: Anwendungs-CPE

# Result
source: for App
de: für Anwendung

# Report
source: View Report
de: Bericht anzeigen

# Report
source: Download full Report
de: Vollständigen Bericht herunterladen

# Report
source: Download
de: Herunterladen

# Report
source: Download filtered Report
de: Gefilterten Bericht herunterladen

# Result
source: NVT Severity
de: NVT-Schweregrad

# Report Image
source: ERROR: List of available report formats missing!
de: FEHLER: Liste der verfügbaren Berichtformate fehlt!

# Report Image
source: Cannot find report format:
de: Kann Berichtformat nicht finden:

# Report Image
source: Report format %1 is not trusted
de: Berichtformat %1 wird nicht vertraut

# Report Image
source: Report format %1 is not active
de: Berichtformat %1 ist nicht aktiv

# Auth Data
source: Serial
de: Seriennummer

# Auth Data
source: Not valid before
de: Nicht gültig vor

# Auth Data
source: Not valid after
de: Nicht gültig nach

# Result
source: Download SSL Cert
de: SSL-Zertifikat herunterladen

# Scanner
source: Verify Scanner
de: Scanner verifizieren

# Action Verb
source: Download Certificate
de: Zertifikat herunterladen

# Action Verb
source: Download CA Certificate
de: CA-Zertifikat herunterladen

# Result
source: Error Message
de: Fehlermeldung

# Tag
source: User Tags for Report "%1" (%2)
de: Benutzer-Tags für Bericht "%1" (%2)

# Report
source: Multiple hosts
de: Mehrere Hosts

# Report
source: Result of Task
de: Ergebnis für Aufgabe

# Report
source: Scan 1 started
de: Scan 1 gestartet

# Report
source: Scan 1 ended
de: Scan 1 beendet

# Report
source: Scan 1 status
de: Status Scan 1

# Report
source: Scan 2 started
de: Scan 2 gestartet

# Report
source: Scan 2 ended
de: Scan 2 beendet

# Report
source: Scan 2 status
de: Status Scan 2

# Report
source: Scan initiated
de: Scan eingeleitet

# Report
source: Scan started
de: Scan gestartet

# Report
source: Scan ended
de: Scan beendet

# Report
source: Scan duration
de: Scan-Dauer

# Report
source: Run Alert
de: Benachrichtigung ausführen

# Report
source: Full report
de: Vollständiger Bericht

# Report
source: Filtered report
de: Gefilterter Bericht
