Repository: 5l1v3r1/gsa
Catalog: src/po/gsad_xsl-*.po
Languages: de

# Report Format
source: Export Report Format as XML
de: Berichtformat als XML exportieren

# Slave
source: Export Slave as XML
de: Slave als XML exportieren

# Agent
source: Export Agent as XML
de: Agent als XML exportieren

# Scanner
source: Export Scanner as XML
de: Scanner als XML exportieren

# Filter
source: Export Filter as XML
de: Filter als XML exportieren

# Tag
source: Export Tag as XML
de: Tag als XML exportieren

# Permission
source: Export Permission as XML
de: Berechtigung als XML exportieren

# User
source: Export User as XML
de: Benutzer als XML exportieren

# Group
source: Export Group as XML
de: Gruppe als XML exportieren

# Role
source: Export Role as XML
de: Rolle als XML exportieren

# Task
source: Task Filter
de: Aufgaben-Filter

# Report
source: Report Filter
de: Bericht-Filter

# Result
source: Result Filter
de: Ergebnis-Filter

# Note
source: Note Filter
de: Notiz-Filter

# Override
source: Override Filter
de: Übersteuerungs-Filter

# All SecInfo Information
source: All SecInfo Filter
de: Alle-Sicherheitsinfos-Filter

# Target
source: Target Filter
de: Ziel-Filter

# Port List
source: Port List Filter
de: Portlisten-Filter

# Credential
source: Credential Filter
de: Anmeldedaten-Filter

# Scan Config
source: Scan Config Filter
de: Scan-Konfigurations-Filter

# Alert
source: Alert Filter
de: Benachrichtigungs-Filter

# Schedule
source: Schedule Filter
de: Zeitplan-Filter

# Report Format
source: Report Format Filter
de: Berichtformats-Filter

# Agent
source: Agent Filter
de: Agenten-Filter

# Permission
source: Permission Filter
de: Berechtigungs-Filter

# User
source: User Filter
de: Benutzer-Filter

# Group
source: Group Filter
de: Gruppen-Filter

# Role
source: Role Filter
de: Rollen-Filter

# Task
source: Permissions for Task "%1"
de: Berechtigungen für Aufgabe "%1"

# Target
source: Permissions for Target "%1"
de: Berechtigungen für Ziel "%1"

# Port List
source: Permissions for Port List "%1"
de: Berechtigungen für Portliste "%1"

# Credential
source: Permissions for Credential "%1"
de: Berechtigungen für Anmeldedaten "%1"

# Scan Config
source: Permissions for Scan Config "%1"
de: Berechtigungen für Scanner "%1"

# Alert
source: Permissions for Alert "%1"
de: Berechtigungen für Benachrichtigung "%1"

# Schedule
source: Permissions for Schedule "%1"
de: Berechtigungen für Zeitplan "%1"

# Report Format
source: Permissions for Report Format "%1"
de: Berechtigungen für Berichtformat "%1"

# Slave
source: Permissions for Slave "%1"
de: Berechtigungen für Slave "%1"

# Agent
source: Permissions for Agent "%1"
de: Berechtigungen für Agent "%1"

# Scanner
source: Permissions for Scanner "%1"
de: Berechtigungen für Scanner "%1"

# Filter
source: Permissions for Filter "%1"
de: Berechtigungen für Filter "%1"

# Tag
source: Permissions for Tag "%1"
de: Berechtigungen für Tag "%1"

# Permission
source: Permissions for Permission "%1"
de: Berechtigungen für Berechtigung "%1"

# User
source: Permissions for User "%1"
de: Berechtigungen für Benutzer "%1"

# Group
source: Permissions for Group "%1"
de: Berechtigungen für Gruppe "%1"

# Role
source: Permissions for Role "%1"
de: Berechtigungen für Rolle "%1"

# Task
source: New Task Filter from current term
de: Neuen Aufgaben-Filter aus aktuellem Suchausdruck erstellen

# Report
source: New Report Filter from current term
de: Neuen Bericht-Filter aus aktuellem Suchausdruck erstellen

# Note
source: New Note Filter from current term
de: Neuen Notiz-Filter aus aktuellem Suchausdruck erstellen

# Override
source: New Override Filter from current term
de: Neuen Übersteuerungs-Filter aus aktuellem Suchausdruck erstellen

# All SecInfo Information
source: New Info Filter from current term
de: Neuen Info-Filter aus aktuellem Suchausdruck erstellen

# All SecInfo Information
source: New All SecInfo Filter from current term
de: Neuen SecInfo-Filter aus aktuellem Suchausdruck erstellen

# Target
source: New Target Filter from current term
de: Neuen Ziel-Filter aus aktuellem Suchausdruck erstellen

# Port List
source: New Port List Filter from current term
de: Neuen Portlisten-Filter aus aktuellem Suchausdruck erstellen

# Credential
source: New Credential Filter from current term
de: Neuen Anmeldedaten-Filter aus aktuellem Suchausdruck erstellen

# Scan Config
source: New Scan Config Filter from current term
de: Neuen Scan-Konfigurations-Filter aus aktuellem Suchausdruck erstellen

# Alert
source: New Alert Filter from current term
de: Neuen Benachrichtigungs-Filter aus aktuellem Suchausdruck erstellen

# Schedule
source: New Schedule Filter from current term
de: Neuen Zeitplan-Filter aus aktuellem Suchausdruck erstellen

# Report Format
source: New Report Format Filter from current term
de: Neuen Berichtformats-Filter aus aktuellem Suchausdruck erstellen

# Slave
source: New Slave Filter from current term
de: Neuen Slave-Filter aus aktuellem Suchausdruck erstellen

# Agent
source: New Agent Filter from current term
de: Neuen Agenten-Filter aus aktuellem Suchausdruck erstellen

# Scanner
source: New Scanner Filter from current term
de: Neuen Scanner-Filter aus aktuellem Suchausdruck erstellen

# Filter
source: New Filter Filter from current term
de: Neuen Filter-Filter aus aktuellem Suchausdruck erstellen

# Tag
source: New Tag Filter from current term
de: Neuen Tag-Filter aus aktuellem Suchausdruck erstellen

# Permission
source: New Permission Filter from current term
de: Neuen Berechtigungs-Filter aus aktuellem Suchausdruck erstellen

# User
source: New User Filter from current term
de: Neuen Benutzer-Filter aus aktuellem Suchausdruck erstellen

# Group
source: New Group Filter from current term
de: Neuen Gruppen-Filter aus aktuellem Suchausdruck erstellen

# Role
source: New Role Filter from current term
de: Neuen Rollen-Filter aus aktuellem Suchausdruck erstellen

# Task
source: Task is still in use
de: Aufgabe wird noch verwendet

# Note
source: Note is still in use
de: Notiz wird noch verwendet

# Override
source: Override is still in use
de: Übersteuerung wird noch verwendet

# Agent
source: Agent is still in use
de: Agent wird noch verwendet

# User
source: User is still in use
de: Benutzer wird noch verwendet

# Task
source: Task is not writable
de: Aufgabe ist nicht beschreibbar

# Override
source: Override is not writable
de: Übersteuerung ist nicht beschreibbar

# Target
source: Target is not writable
de: Ziel ist nicht beschreibbar

# Port List
source: Port List is not writable
de: Portliste ist nicht beschreibbar

# Credential
source: Credential is not writable
de: Anmeldedaten sind nicht beschreibbar

# Alert
source: Alert is not writable
de: Benachrichtigung ist nicht beschreibbar

# Schedule
source: Schedule is not writable
de: Zeitplan ist nicht beschreibbar

# Report Format
source: Report Format is not writable
de: Berichtformat ist nich beschreibbar

# Slave
source: Slave is not writable
de: Slave ist nicht beschreibbar

# Agent
source: Agent is not writable
de: Agent ist nicht beschreibbar

# Scanner
source: Scanner is not writable
de: Scanner ist nicht beschreibbar

# Filter
source: Filter is not writable
de: Filter ist nicht beschreibbar

# Tag
source: Tag is not writable
de: Tag ist nicht beschreibbar

# Permission
source: Permission is not writable
de: Berechtigung ist nicht beschreibbar

# User
source: User is not writable
de: Benutzer ist nicht beschreibbar

# Group
source: Group is not writable
de: Gruppe ist nicht beschreibbar

# Role
source: Role is not writable
de: Rolle ist nicht beschreibbar

# Task
source: Task cannot be deleted
de: Aufgabe kann nicht gelöscht werden

# Report
source: Report cannot be deleted
de: Bericht kann nicht gelöscht werden

# Note
source: Note cannot be deleted
de: Notiz kann nicht gelöscht werden

# Override
source: Override cannot be deleted
de: Übersteuerung kann nicht gelöscht werden

# Target
source: Target cannot be deleted
de: Ziel kann nicht gelöscht werden

# Port List
source: Port List cannot be deleted
de: Portliste kann nicht gelöscht werden

# Credential
source: Credential cannot be deleted
de: Anmeldedaten können nicht gelöscht werden

# Scan Config
source: Scan Config cannot be deleted
de: Scan-Konfig kann nicht gelöscht werden

# Alert
source: Alert cannot be deleted
de: Benachrichtigung kann nicht gelöscht werden

# Schedule
source: Schedule cannot be deleted
de: Zeitplan kann nicht gelöscht werden

# Report Format
source: Report Format cannot be deleted
de: Berichtformat kann nicht gelöscht werden

# Slave
source: Slave cannot be deleted
de: Slave kann nicht gelöscht werden

# Agent
source: Agent cannot be deleted
de: Agent kann nicht gelöscht werden

# Scanner
source: Scanner cannot be deleted
de: Scanner kann nicht gelöscht werden

# Filter
source: Filter cannot be deleted
de: Filter kann nicht gelöscht werden

# Tag
source: Tag cannot be deleted
de: Tag kann nicht gelöscht werden

# Permission
source: Permission cannot be deleted
de: Berechtigung kann nicht gelöscht werden

# Group
source: Group cannot be deleted
de: Gruppe kann nicht gelöscht werden

# Role
source: Role cannot be deleted
de: Rolle kann nicht gelöscht werden

# Task
source: Task cannot be moved to the trashcan
de: Aufgabe kann nicht in den Mülleimer verschoben werden

# Report
source: Report cannot be moved to the trashcan
de: Bericht kann nicht in den Mülleimer verschoben werden

# Note
source: Note cannot be moved to the trashcan
de: Notize kann nicht in den Mülleimer verschoben werden

# Override
source: Override cannot be moved to the trashcan
de: Übersteuerung kann nicht in den Mülleimer verschoben werden

# Target
source: Target cannot be moved to the trashcan
de: Ziel kann nicht in den Mülleimer verschoben werden

# Port List
source: Port List cannot be moved to the trashcan
de: Portliste kann nicht in den Mülleimer verschoben werden

# Credential
source: Credential cannot be moved to the trashcan
de: Anmeldedaten können nicht in den Mülleimer verschoben werden

# Scan Config
source: Scan Config cannot be moved to the trashcan
de: Scan-Konfig kann nicht in den Mülleimer verschoben werden

# Alert
source: Alert cannot be moved to the trashcan
de: Benachrichtigung kann nicht in den Mülleimer verschoben werden

# Schedule
source: Schedule cannot be moved to the trashcan
de: Zeitplan kann nicht in den Mülleimer verschoben werden

# Report Format
source: Report Format cannot be moved to the trashcan
de: Berichtformat kann nicht in den Mülleimer verschoben werden

# Slave
source: Slave cannot be moved to the trashcan
de: Slave kann nicht in den Mülleimer verschoben werden

# Agent
source: Agent cannot be moved to the trashcan
de: Agent kann nicht in den Mülleimer verschoben werden

# Scanner
source: Scanner cannot be moved to the trashcan
de: Scanner kann nicht in den Mülleimer verschoben werden

# Filter
source: Filter cannot be moved to the trashcan
de: Filter kann nicht in den Mülleimer verschoben werden

# Tag
source: Tag cannot be moved to the trashcan
de: Tag kann nicht in den Mülleimer verschoben werden

# Permission
source: Permission cannot be moved to the trashcan
de: Berechtigung kann nicht in den Mülleimer verschoben werden

# User
source: User cannot be moved to the trashcan
de: Benutzer kann nicht in den Mülleimer verschoben werden

# Group
source: Group cannot be moved to the trashcan
de: Gruppe kann nicht in den Mülleimer verschoben werden

# Role
source: Role cannot be moved to the trashcan
de: Rolle kann nicht in den Mülleimer verschoben werden

# Task
source: Permission to move Task to trashcan denied
de: Keine Berechtigung, Aufgabe in den Mülleimer zu verschieben

# Report
source: Permission to move Report to trashcan denied
de: Keine Berechtigung, Bericht in den Mülleimer zu verschieben

# Note
source: Permission to move Note to trashcan denied
de: Keine Berechtigung, Notiz in den Mülleimer zu verschieben

# Override
source: Permission to move Override to trashcan denied
de: Keine Berechtigung, Übersteuerung in den Mülleimer zu verschieben

# Target
source: Permission to move Target to trashcan denied
de: Keine Berechtigung, Ziel in den Mülleimer zu verschieben

# Port List
source: Permission to move Port List to trashcan denied
de: Keine Berechtigung, Portliste in den Mülleimer zu verschieben

# Credential
source: Permission to move Credential to trashcan denied
de: Keine Berechtigung, Anmeldedaten in den Mülleimer zu verschieben

# Scan Config
source: Permission to move Scan Config to trashcan denied
de: Keine Berechtigung, Scan-Konfig in den Mülleimer zu verschieben

# Alert
source: Permission to move Alert to trashcan denied
de: Keine Berechtigung, Benachrichtigung in den Mülleimer zu verschieben

# Schedule
source: Permission to move Schedule to trashcan denied
de: Keine Berechtigung, Zeitplan in den Mülleimer zu verschieben

# Report Format
source: Permission to move Report Format to trashcan denied
de: Keine Berechtigung, Berichtformat in den Mülleimer zu verschieben

# Slave
source: Permission to move Slave to trashcan denied
de: Keine Berechtigung, Slave in den Mülleimer zu verschieben

# Agent
source: Permission to move Agent to trashcan denied
de: Keine Berechtigung, Agent in den Mülleimer zu verschieben

# Scanner
source: Permission to move Scanner to trashcan denied
de: Keine Berechtigung, Scanner in den Mülleimer zu verschieben

# Filter
source: Permission to move Filter to trashcan denied
de: Keine Berechtigung, Filter in den Mülleimer zu verschieben

# Tag
source: Permission to move Tag to trashcan denied
de: Keine Berechtigung, Tag in den Mülleimer zu verschieben

# Permission
source: Permission to move Permission to trashcan denied
de: Keine Berechtigung, Berechtigung in den Mülleimer zu verschieben

# User
source: Permission to move User to trashcan denied
de: Keine Berechtigung, Benutzer in den Mülleimer zu verschieben

# Group
source: Permission to move Group to trashcan denied
de: Keine Berechtigung, Gruppe in den Mülleimer zu verschieben

# Role
source: Permission to move Role to trashcan denied
de: Keine Berechtigung, Rolle in den Mülleimer zu verschieben

# Task
source: Permission to edit Task denied
de: Keine Berechtigung, Aufgabe zu bearbeiten

# Report
source: Permission to edit Report denied
de: Keine Berechtigung, Bericht zu bearbeiten

# Note
source: Permission to edit Note denied
de: Keine Berechtigung, Notiz zu bearbeiten

# Override
source: Permission to edit Override denied
de: Keine Berechtigung, Übersteuerung zu bearbeiten

# Target
source: Permission to edit Target denied
de: Keine Berechtigung, Ziel zu bearbeiten

# Port List
source: Permission to edit Port List denied
de: Keine Berechtigung, Portliste zu bearbeiten

# Credential
source: Permission to edit Credential denied
de: Keine Berechtigung, Anmeldedaten zu bearbeiten

# Scan Config
source: Permission to edit Scan Config denied
de: Keine Berechtigung, Scan-Konfig zu bearbeiten

# Alert
source: Permission to edit Alert denied
de: Keine Berechtigung, Benachrichtigung zu bearbeiten

# Schedule
source: Permission to edit Schedule denied
de: Keine Berechtigung, Zeitplan zu bearbeiten

# Report Format
source: Permission to edit Report Format denied
de: Keine Berechtigung, Berichtformat zu bearbeiten

# Slave
source: Permission to edit Slave denied
de: Keine Berechtigung, Slave zu bearbeiten

# Agent
source: Permission to edit Agent denied
de: Keine Berechtigung, Agent zu bearbeiten

# Scanner
source: Permission to edit Scanner denied
de: Keine Berechtigung, Scanner zu bearbeiten

# Filter
source: Permission to edit Filter denied
de: Keine Berechtigung, Filter zu bearbeiten

# Tag
source: Permission to edit Tag denied
de: Keine Berechtigung, Tag zu bearbeiten

# Permission
source: Permission to edit Permission denied
de: Keine Berechtigung, Berechtigung zu bearbeiten

# User
source: Permission to edit User denied
de: Keine Berechtigung, Benutzer zu bearbeiten

# Group
source: Permission to edit Group denied
de: Keine Berechtigung, Gruppe zu bearbeiten

# Role
source: Permission to edit Role denied
de: Keine Berechtigung, Rolle zu bearbeiten

# Task
source: Cannot modify Task
de: Kann Aufgabe nicht ändern

# Report
source: Cannot modify Report
de: Kann Bericht nicht ändern

# Note
source: Cannot modify Note
de: Kann Notiz nicht ändern

# Override
source: Cannot modify Override
de: Kann Übersteuerung nicht ändern

# Target
source: Cannot modify Target
de: Kann Ziel nicht ändern

# Port List
source: Cannot modify Port List
de: Kann Portliste nicht ändern

# Credential
source: Cannot modify Credential
de: Kann Anmeldedaten nicht ändern

# Scan Config
source: Cannot modify Scan Config
de: Kann Scan-Konfig nicht ändern

# Alert
source: Cannot modify Alert
de: Kann Benachrichtigung nicht ändern

# Schedule
source: Cannot modify Schedule
de: Kann Zeitplan nicht ändern

# Report Format
source: Cannot modify Report Format
de: Kann Berichtformat nicht ändern

# Slave
source: Cannot modify Slave
de: Kann Slave nicht ändern

# Agent
source: Cannot modify Agent
de: Kann Agent nicht ändern

# Scanner
source: Cannot modify Scanner
de: Kann Scanner nicht ändern

# Filter
source: Cannot modify Filter
de: Kann Filter nicht ändern

# Tag
source: Cannot modify Tag
de: Kann Tag nicht ändern

# Permission
source: Cannot modify Permission
de: Kann Berechtigung nicht ändern

# User
source: Cannot modify User
de: Kann Benutzer nicht ändern

# Group
source: Cannot modify Group
de: Kann Gruppe nicht ändern

# Role
source: Cannot modify Role
de: Kann Rolle nicht ändern

# Task
source: Task may not be cloned
de: Aufgabe darf nicht geklont werden

# Report
source: Report may not be cloned
de: Bericht darf nicht geklont werden

# Note
source: Note may not be cloned
de: Notiz darf nicht geklont werden

# Override
source: Override may not be cloned
de: Übersteuerung darf nicht geklont werden

# Target
source: Target may not be cloned
de: Ziel darf nicht geklont werden

# Port List
source: Port List may not be cloned
de: Portliste darf nicht geklont werden

# Credential
source: Credential may not be cloned
de: Anmeldedaten dürfen nicht geklont werden

# Scan Config
source: Scan Config may not be cloned
de: Scan-Konfig darf nicht geklont werden

# Alert
source: Alert may not be cloned
de: Benachrichtigung darf nicht geklont werden

# Schedule
source: Schedule may not be cloned
de: Zeitplan darf nicht geklont werden

# Report Format
source: Report Format may not be cloned
de: Berichtformat darf nicht geklont werden

# Slave
source: Slave may not be cloned
de: Slave darf nicht geklont werden

# Agent
source: Agent may not be cloned
de: Agent darf nicht geklont werden

# Scanner
source: Scanner may not be cloned
de: Scanner darf nicht geklont werden

# Filter
source: Filter may not be cloned
de: Filter darf nicht geklont werden

# Tag
source: Tag may not be cloned
de: Tag darf nicht geklont werden

# Permission
source: Permission may not be cloned
de: Berechtigung darf nicht geklont werden

# User
source: User may not be cloned
de: Benutzer darf nicht geklont werden

# Group
source: Group may not be cloned
de: Gruppe darf nicht geklont werden

# Role
source: Role may not be cloned
de: Rolle darf nicht geklont werden

# Task
source: Task must be owned or global
de: Aufgabe muss aktuellem Benutzer gehören oder global sein

# Report
source: Report must be owned or global
de: Bericht muss aktuellem Benutzer gehören oder global sein

# Note
source: Note must be owned or global
de: Notiz muss aktuellem Benutzer gehören oder global sein

# Override
source: Override must be owned or global
de: Übersteuerung muss aktuellem Benutzer gehören oder global sein

# Target
source: Target must be owned or global
de: Ziel muss aktuellem Benutzer gehören oder global sein

# Port List
source: Port List must be owned or global
de: Portliste muss aktuellem Benutzer gehören oder global sein

# Credential
source: Credential must be owned or global
de: Anmeldedaten müssen aktuellem Benutzer gehören oder global sein

# Scan Config
source: Scan Config must be owned or global
de: Scan-Konfig muss aktuellem Benutzer gehören oder global sein

# Alert
source: Alert must be owned or global
de: Benachrichtigung muss aktuellem Benutzer gehören oder global sein

# Schedule
source: Schedule must be owned or global
de: Zeitplan muss aktuellem Benutzer gehören oder global sein

# Report Format
source: Report Format must be owned or global
de: Berichtformat muss aktuellem Benutzer gehören oder global sein

# Slave
source: Slave must be owned or global
de: Slave muss aktuellem Benutzer gehören oder global sein

# Agent
source: Agent must be owned or global
de: Agent muss aktuellem Benutzer gehören oder global sein

# Scanner
source: Scanner must be owned or global
de: Scanner muss aktuellem Benutzer gehören oder global sein

# Filter
source: Filter must be owned or global
de: Filter muss aktuellem Benutzer gehören oder global sein

# Tag
source: Tag must be owned or global
de: Tag muss aktuellem Benutzer gehören oder global sein

# Permission
source: Permission must be owned or global
de: Berechtigung muss aktuellem Benutzer gehören oder global sein

# User
source: User must be owned or global
de: Benutzer muss aktuellem Benutzer gehören oder global sein

# Group
source: Group must be owned or global
de: Gruppe muss aktuellem Benutzer gehören oder global sein

# Role
source: Role must be owned or global
de: Rolle muss aktuellem Benutzer gehören oder global sein

# Permission Description
source: has super access
de: hat Super-Zugriff

# Permission Description
source: may run multiple OMP commands as one
de: darf mehrere OMP-Befehle als einen ausführen

# Permission Description
source: may create a new agent
de: darf einen neuen Agenten erstellen

# Permission Description
source: may create a new alert
de: darf eine neue Berechtigung erstellen

# Permission Description
source: may create a new scan config
de: darf eine neue Scan-Konfig erstellen

# Permission Description
source: may create a new filter
de: darf einen neuen Filter erstellen

# Permission Description
source: may create a new group
de: darf eine neue Gruppe erstellen

# Permission Description
source: may create a new credential
de: darf neue Anmeldedaten erstellen

# Permission Description
source: may create a new note
de: darf eine neue Notiz erstellen

# Permission Description
source: may create a new override
de: darf eine neue Übersteuerung erstellen

# Permission Description
source: may create a new permission
de: darf eine neue Berechtigung erstellen

# Permission Description
source: may create a new port list
de: darf eine neue Portliste erstellen

# Permission Description
source: may create a new port range
de: darf einen neuen Portbereich erstellen

# Permission Description
source: may create a new report
de: darf einen neuen Bericht erstellen

# Permission Description
source: may create a new report format
de: darf ein neues Berichtformat erstellen

# Permission Description
source: may create a new role
de: darf eine neue Rolle erstellen

# Permission Description
source: may create a new scanner
de: darf einen neuen Scanner erstellen

# Permission Description
source: may create a new schedule
de: darf einen neuen Zeitplan erstellen

# Permission Description
source: may create a new slave
de: darf einen neuen Slave erstellen

# Permission Description
source: may create a new tag
de: darf einen neuen Tag erstellen

# Permission Description
source: may create a new target
de: darf ein neues Ziel erstellen

# Permission Description
source: may create a new task
de: darf eine neue Aufgabe erstellen

# Permission Description
source: may create a new user
de: darf einen neuen Benutzer erstellen

# Permission Description
source: may delete agent %1
de: darf den Agenten %1 löschen

# Permission Description
source: may delete alert %1
de: darf die Benachrichtigung %1 löschen

# Permission Description
source: may delete scan config %1
de: darf die Scan-Konfig %1 löschen
